{
  "data": [
    {
      "id": 2,
      "text": "Достоинства: Много отделений банков\n\nНедостатки: Навязывание кредиток при выпуске дебетовой, тихое привязывание к карте платных услуг.\n\nДобрый день, друзья. Карточку Газпромбанк получила лет семь назад от организации, она стала зарплатой. На неё поступали деньги, были иногда приятные кэшбеки в рублевом эквиваленте, маленькие плюсы, но все же приятно. Из организации уволилась, но карточку оставила как запасной аэродром параллельно с Сберовской. Планируя самостоятельную поездку в Тайланд озаботтлась получением карты, которой можно было бы пользоваться в Китае и Тайланде. Из всех вариантов мне приглянулась карта Юнион пей от Газпромбанка. Я закрыла глаза на то, что выпуск карты стоит 5000 рублей, их я отобью через три месяца при условии наличия 50000 на карте в течение этого времени. Интересное началось ещё в отделении, навязывание того, чего мне не надо от слова вообще. С каторой юнионпей начали усиленно втюхивать кредитку. Я уже на высоких тонах объяснила, что не нужна. Сотрудники : выдаём эти карты только в тандеме вместе. Пришлось немного поругаться, чтобы выпустили только то, что мне нужно. Второй момент: сотрудники не уточнли, что карта эта бывает именная и не именная. Есть тонкости использования, заграницей этой картой. Если допустим банкомат \"сьест\" и не будет отдавать карточку, вы не докажет, что эта карта ваша. Вам её не отдадут. И пиши пропало, если у вас нет наличии или другой карты, которая действеет вне России. Ненужная навязанная опция плюсом к карте Юнион пей программа привелегии, которая подразумевает списание с карты по 199 в месяц. Это момент меня очень озадачил. Ничего не было сказано оператором. Пришло пришло уведомление, я про него замечательно забыла в новогодней суете, списали сегодня деньги. Вроде бы мелочь, но на такой мелочи банк наживаться на людях. Собрав все моменты, могу с уверенностью сказать, что Газпром банк обходит стороной. А ещё я была очень удивлена, когда отказывалась от кредитки, как по хамски начали разговаривать со мной сотрудники банка, выставляю меня идиоткой со словами: весь мир живёт с кредитной карты, а зп откладывают на счета. И сегодня при разговоре с сотрудником колл центра, та же история. Говорю, наживпется банк на клиентах и вот из за таких мелочей теряется доверие к вашему банку, только смешок в трубку. К мтннусам отнесу ещё плохое приложение. Нет оно вроде бы нормальное, но вот найти, как отписаться от услуги Привелегии, я не нашла. Сгончю в Тайланд, закрою все карты Газпром, перейду на Тинькофф"
    },
    {
      "id": 3,
      "text": "Достоинства: Бесплатная доставка карты. Не плохие проценты по вкладам.\n\nНедостатки: Затыки там где их в принципе быть не должно.\n\nДоброе время суток уважаемые читатели моего отзыва. Сейчас в банках дают неплохое процентные ставки на вклады, особенно для новых клиентов и Газпромбанк не исключение до 19-ти процентов годовых можно получить, если открываете вклад на полгода правда там получается такой поэтапный расчёт что в среднем выходит - 17,73%. К сожалению без карты просто открыть вклад не получится и перво - наперво надо получить дебетовую карту платёжной системы \"Мир\", заполняете анкету на сайте и заказываете доставку она не быстрая (около трёх дней), но абсолютно бесплатная. Если у Вас возникнет желание, то по карте банк начисляет повышенные бонусы при чем почти на все покупки, правда тратить надо не менее пяти тысяч в месяц и только первый месяц будет бесплатное обслуживание а вот потом за все их привилегии надо будет платить 199 рублей ежемесячно. Для для чего я всё это пишу? Так вот отказаться от так называемых \"особых привилегий\" мне почему-то не удалось отказаться оказывается этот пункт договора надо было обязательно подписать, иначе просто не выдадут карту и следовательно вклад так-же не получится открыть. Довольно странная финансовая задумка... такое впечатление, что банку не нужны деньги... Вывод следующий: слишком много всего банк напридумал в своих \"заоблачных фантазиях\", а для меня чем проще было-бы тем лучше... Всем советую внимательно читайте условия и сравнивайте с другими банками ищите для себя только самые выгодные и удобные для Вас варианты и главное если Вы вдруг поняли что вас не устроил какой-то пункт договора не стесняйтесь и смело отказывайтесь... Благодарю за внимание и до новых встреч."
    },
    {
      "id": 4,
      "text": "Достоинства: Нет\n\nНедостатки: Обман клиентов!Комиссия за входящий перевод, большой процент по кредиту. И ещё несколько пунктов\n\nВсем привет! Расскажу о том, как Газпром обманывает людей. Да и в целом это самый невыгодный банк. Почему не выгодно? Кредиты под большой процент, наверное самый большой, из имеющихся. Некоторые входящие переводы ( например, с микрофинансовых организаций) проходят с комиссией. Не выгодно платить комиссию, когда тебе переводят деньги. Это единственный банк, на моей практике, который берёт комиссию за подобную операцию. Называют они это - стягивание. Я бы называла это слямзивание. Слямзили деньги просто так и сидят с довольной харей. Очень долго отвечает поддержка и по факту-мой вопрос ни разу не был решен. А обращалась я за 4 месяца более 10 раз. Так же, если у вас вдруг есть арест на счёте, то банк спишет всю зарплату, а положенную вам половину вернёт может через день, а может через три, а может и через неделю. Ну и вишенка на торте - обман клиентов. Если вы решите пригласить друга за вознаграждение, то ни вы, ни ваш друг никакое вознаграждение не получите! В марте я получила карту, как друг, которого пригласили в эту гнилую конторку. Выполнила условия. Пригласивший меня друг тоже выполнил, всё как положено. Прошёл апрель, май, июнь и вот уже на носу середина июля, а бонус мы так и не видали. Так же как и банк доверительного к себе отношения. Они всё Что-то там рассматривают четвёртый месяц и всё никак не рассмотрят. Не рассмотрят наверное наличие своей совести. Не рекомендую Газпром от слова совсем! Не нашла ни единственного плюса доверять свои деньги этому банку!"
    },
    {
      "id": 5,
      "text": "Достоинства: Не обнаружено\n\nНедостатки: Кэшбэк непрозрачный в бонусах, кодовое слово, чат мобильного приложения банка\n\nНа работе навязали продукцию Газпромбанка в виде зарплатной карты. Газпромбанк - реально секретный банк, это пожалуй единственный банк, который требует кодовое слово. Конечно же я его забыл, примерно через год после подписания договора об услугах с газпромбанком. Не помня это слово, вы не сможете решить абсолютно никакой вопрос в этом банке, даже такой простой, как начисление кешбека в этом банке, хотя кэш копится не в рублях, а в бонусах. Кэш начисляет банк - непрозрачно, от слова совсем. Точнее так. На выбранные 3 категории его ещё видно, при условии, если траты по карте превышают 5000 рублей в месяц, но вот акционный кэш, который сейчас якобы идёт по акции 35% до конца 2024 года, что то в истории покупок не видно, от слова - совсем. Может действительно начислят, а может и нет, что конечно более вероятно. Чат в мобильном приложении работает плохо. Кэш в виде баллов можно перевести в рубли по курсу 0,8 баллов = 1 руб., причём если раньше минимальная сумма баллов для конвертации составляла - 700 баллов, то теперь - 1500, запаришься копить эти пресловутые кэшбаллы... Как-то решил с дочерью, после того, как она, читайте внимательно, получила паспорт, получить в офисе Газпромбанка, находясь с ней на отдыхе в Сочи, ей дебетовую карту вышеуказанного банка, ей отказали, так как помимо её паспорта гражданки РФ и моего согласия, необходимо было предоставить свидетельство о рождении дочери, хотя в моём паспорте, в графе дети, она записана, как моя дочь! Но, сотрудник банка всё равно отказала в выдаче карты дочери. Ни в одном банке России нет таких дурацких правил. Сегодня 10.08.2025 года, \"вдруг\" выяснилось, что в мобильном приложении Газпромбанка, несовершеннолетнему клиенту, невозможно дистанционно открыть накопительный счёт или вклад, для этого нужно зачем то посетить офис банка с паспортом. Самый большой недостаток Газпромбанка - режим работы. Суббота, воскресенье - выходные дни немногочисленных офисов этого банка. Вчера звонил на горячую линию Газпромбанка, ждать ответа оператора пришлось всего 27 минут. Делайте пожалуйста выводы господа... Категорически не советую пользоваться услугами Газпромбанка."
    },
    {
      "id": 6,
      "text": "Достоинства: 5000 бонусов начислили, но покупок, позволяющих мне их вернуть себе, у меня не оказалось. Можно только перевести в рубли, где 1 бонус=0.8 руб.\n\nНедостатки: Обманщики. Без объяснения причин не выплачивают обещенное вознаграждение. От поддержка ничего не добиться.\n\nМоё знакомство с этим банком началось от рекомендации друзей. Мол, хороший кэшбэк, аж 35%. Каждый месяц получают по 5000 бонусов, которые могут вернуть за покупки. Ну, уговорили. Покупок я делаю не мало, 5000 руб. вернуть будет не лишним. И подруга предложила перейти по её ссылке, чтоб получить, как сейчас банки заманивают людей, вознаграждение за привод друга ей и мне также. Отлично, перехожу по ссылке. Заказываю карту. Правда чуть позже оказывается, чтоб получить 5 000 бонусов нужно держать на счету 100 000 руб., либо получить 3 000 бонусов - держать 50 000 руб., ну а 1 000 бонусов - держать 10 000руб. Раньше условия были намного лояльнее. Ну идём к выполнению условий. После получения, пользуюсь только этой картой, чтоб выполнить условие по трате. Подруга тоже совершает покупки. Проходит месяц, мне становится интересно, когда ждать вознаграждения. Я пишу в мобильном приложении вопрос по этому поводу. Мне ответ приходит, ждите 25 марта. Прошло и это время, ничего не пришло, опять спрашиваю банк. Причём переговоры в мобильном приложении затягивается более чем на час, так как часто мне отвечают стандартными фразами, не относящимися к делу. И каждый раз специалист ответив, переключает через пару минут меня уже на бота. Но не могу я так долго непрерывно сидеть в чате. В итоге кое-как мне ответили. Интересно, а какие условия я не выполнила? Я так и не смогла от них добиться ответа. Пришлось опять оставить обращение, на которое через несколько дней опять пришёл ответ без объяснений. Пошла на сайт за условиями. Ну и что интересно здесь я не выполнила. Непонятно. Хотя нет, всё понятно. ГАЗПРОМБАНК просто вруны и не хотят выплачивать то, что обещали за привод друга в свой банк. Добавляю отзыв, как они в одностороннем порядке подключили мне мобильное информирование и стали снимать у меня 99 руб. Меня поразил этот факт, так как я при оформлении карты сразу эту услугу отключила. При объяснении в чате оператор заявил, что у них произошли изменения, о чём они высылали пуш-уведомление, поэтому и списали. Я была просто зла! Какое пуш уведомление! Я ничего такое не видела. Может оно и было, а может и нет. Этих пуш-уведомлений на телефон приходит столько! А я тоже не безработный, беззаботный человек, чтоб читать всё, что высвечивается в пуш-уведомлениях. Вот так они втихаря воруют деньги."
    },
    {
      "id": 7,
      "text": "Достоинства: не найдены\n\nНедостатки: пренебрежительное отношение к клиентам\n\nНе буду писать длинно - все равно толку не будет. Полагаю, что Газпромбанк настолько велик в своём самомнении, что отзывы на каком-то там сайте, его сотрудников, отвечающих за репутацию организации, совершенно не волнуют. Итак, довелось мне стать премиальным клиентом вышеуказанного банка. Я этот статус у них не выпрашивал, но раз присвоили, то наверное же, должны быть от этого какие-то \"плюшки\". Да и их телефонный робот каждый раз долго рассказывает о мифической выгоде ДО 500 тысяч рублей в год. ОГО!!! На деле получить эти преимущества очень непросто, если вообще возможно. Не буду говорить о пребывании в вип-залах аэропортов, россияне сейчас мало куда летают, а вот об увеличенном аж до 40 тысяч рублей кешбэке поговорить хочется. За первый месяц пользования их премиальной картой я в несколько раз превысил требуемый лимит расходов. И что в итоге я получил кешбэком? Правильно. В несколько раз меньше ожидаемого минимального размера. Звонок в колл-центр ожидаемо не дал никакого результата, но хоть обращение приняли с просьбой пояснить как у них получилась такая ничтожная сумма. Спустя неделю мне в колл-центре пояснили, что для ответа мне у них есть ещё очень много времени. Я спросил: Сколько лет им понадобится для ответа и услышал, что по внутреннему регламенту оно только началось. Вот такие дела в самом могущественном банке страны. Если такое отношение к \"премиальному клиенту\", то даже страшно представить как сотрудники и банк в целом относятся к прочим клиентам - обычным физическим лицам."
    },
    {
      "id": 8,
      "text": "Достоинства: после отключения Unionpay нет\n\nНедостатки: неадекватные действия менеджмента, хитровыдрюченные условия, обман на каждом шагу, Unionpay нигде не работает\n\nВсем интересующимся банковскими услугами и желающим получить от банков хоть немного от того, что они обещают посвящается. С \"Газпромбанком\" решил завести дела когда после очередной поездки в Турцию выяснили, что на следующий день после отбытия отключили \"Tinkoff Black\". Прошерстив интернет выяснил, что из работающих карт часть подключенных к системе Unionpay продолжают работать по всему миру, а из всех банковских продуктов наиболее надёжной является . Об опыте получения карты можно почитать по ссылке выше. Теперь хотелось бы рассказать и о самом банке, ведь сотрудничество ещё будет продолжаться до марта 2026 года (срок действия карты). Как новому клиенту предложили открыть вклад под хороший процент. Деньги свободные имелись и открыл вклад на 6 месяцев. Недавно срок вклада закончился и, так как ничего интересного в приложении не имелось, то хотел вывести всю сумму в банк с более интересными условиями. Тут же выскочило предложение открыть ещё вклад под названием \"Лояльный\" в котором на первые 2 месяца феноменальные условия: аж 19,5%! Срок действия предложения - 4 часа. Покопался в других предложениях всех банков и лучше не нашёл. Открыл вклад на 2 месяца 28 числа. Через месяц поступили первые проценты оказавшиеся приятной суммой. К счастью через месяц и 3 дня зашёл в приложение и увидел, что процент вклада - 7,5%!!! Оказывается банк предлагал 2 календарных месяца, а не фактических. Такой подлости даже СБЕР не устраивал. Вывел всё из банка и пока больше не планирую туда возвращаться по этому вопросу. Пока деньги лежали в банке неоднократно приходили предложения завести кредитку Unionpay. Этот вопрос безмерно заинтересовал. Согласился приехать и оформить карту. Приехал, отсидел очередь, подошёл к специалисту. Пока, вроде, всё нормально. Отправили запрос в Москву. И запросил-то карту на 70 т. р. всего. Но ответ убил: \"Вы неплатёжеспособны\"! Оператор сама офигела. Давайте, говорит, попробуем по-другому каналу отправить. Отправили, даже назвал свою реальную з/п и снизил сумму до 50 т. р., но ответ оказался всё тот же! У вас в банке на счету лежат мои почти 1,0 М рублей, а для оформления кредитки на 50 тыс. я неплатёжеспособен??? На какой ляд тогда мне отправляли приглашения и звонили ваши специалисты??? За обман и введение в заблуждение - 2* однозначно. Итог: хитровывернутый банк с неадекватным персоналом в Москве. Это мои личные возмущения по поводу общения с \"Газпромбанком\". Не рекомендую без необходимости связываться с подобным финансовым учреждением. Всем банкирам-неадекватам приучаться уж к лопатам, ведь работу потеряете, а куда дурную силушку-то применить пока не знаете!"
    },
    {
      "id": 9,
      "text": "Достоинства: Несложное оформление заявки на выдачу дебетовой карты, курьерская доставка карты\n\nНедостатки: Странные правила признания действительности предъявленного паспорта.\n\nДоброе время суток, уважаемые читатели. Являясь держателем ряда дебетовых и кредитных карт российских банков, по совету жены, которой очень понравились её действующие кэшбэки от ГПБ, решил тоже открыть соответствующую дебетовую карту. Заполнив на сайте банка заявку с курьерской доставкой карты на дом, сразу получил от него соответствующее SMS-уведомление. В день прибытия курьера от банка пришло SMS-напоминание, далее прибыл и сам курьер, предварительно по телефону сообщив мне точное время своего появления. Итак, карта доставлена. Казалось, лишь подпись на договоре и фото смартфоном курьера отделяет меня от счастливого обладания искомой картой. Не тут-то было. Перелистав странички моего паспорта, курьер обнаружил отсутствие цветного/серого штампа на записи о выдаче в 2006 г. Бог весть когда закончившегося загранпаспорта. Со ссылкой на имеющиеся с прошлого года указания руководящих работников банка о непризнании паспортов, содержащих хоть одну букву, незаверенную печатями, под страхом денежного штрафа в выдаче карты курьер мне отказал. Освежение мною в памяти нормативных документов, в частности, \"Положения о паспорте гражданина Российской Федерации\", утвержденного постановлением Правительства Российской Федерации от 23 декабря 2023 г. N 2267, показало отсутствие признаков, по которым паспорт считается недействительным и подлежит замене. Таким образом, АО \"Газпромбанк\", контрольный пакет которого принадлежит государству, в моем случае отказался признать действительным паспорт - документ, выданный государственной службой - подразделением УФМС России. Допускаю, что частное предприятие могло бы произвольно выдумывать для себя правила признания предъявляемых ему документов. В данном случае подобные действия АО \"ГПБ\" считаю неправомерными. P.S. К сожалению, поступившие SMS-сообщения от банка с негодованием удалил и привести здесь не имею возможности))"
    },
    {
      "id": 10,
      "text": "Достоинства: Их нет.\n\nНедостатки: Неуважение к клиентам.\n\nСегодня у меня должен был закрыться депозит. Но проценты не начислены. Служба поддержки клиентов не работает. Чат бот отвечает, что они будут начислены до второго сентября. Ожидание специалиста составляет более 30 минут. Только дело в том что когда заканчиваются эти 30 минут, таймер ожидания обнуляется и он накидывает ещё более 10 минут, и так снова и снова. Это обман клиентов. Проще сходить в офис. Только из-за такого низкого сервиса люди скапливаются в офисах. Это получается, что один лишний день мои деньги удерживает Газпромбанк просто так, без всяких объяснений! Позор для Газпромбанка !"
    },
    {
      "id": 11,
      "text": "Достоинства: 1% ко вкладам, и очень много плюшек,399 р окупается и даже вы точно в плюсе\n\nНедостатки: Нет\n\nДоброго времени суток, пробовала много разных банков, но мой фаворит \"Газпром банк\". Надёжный, всегда интересные предложения для своих клиентов. Есть добавочный % на вклад для новых клиентов. А не давно открыла для себя услугу \"Газпром+\". Ежемесячная оплата 399р, можно подключить автоплатеж. Очень много преимуществ вы получите, я и то не всеми пользуюсь)) 1. Надбавка 1% к вкладу 2. Бесплатно подключена услуга \"Пакет\" кешбек в магазины \"Пятёрочка\" и \"Перекрёсток\" Пользуюсь только третий месяц, а кешбек на 1861 р 5 бесплатных доставок с \"Пятерочки\" и \"Перекресток\". Бонусы можно списывать все какие есть у вас на данный момент. 3. Такде можно подключить бесплатный онлайн кинотеатр и ещё кучу всего. 4. Мы сегодня воспользовались промо-код в \"Додо пицца\". 2 бесплатные пиццы при заказе от 1299 р. Заказали 2 пиццы в подарок бесплатно получили одну."
    },
    {
      "id": 12,
      "text": "Достоинства: Хороший грейс период и раньше хороший лимит\n\nНедостатки: Можно не хитрить с лимитами,а попросить закрыть кредитную карту.\n\nПочти два года назад стоял вопрос о переводе зарплаты в Газпромбанк, вместе с дебетовой оформила кредитную, подкупил лимит 295000 и хороший грейс-период. Пользовалась кредиткой без просрочек и штрафов. В январе пришло письмо об изменении кредитного лимита, ну, думаю, снизят до 200000, не критично, хотя покупки с карты делала серьезные. Как же насмешил меня банк, когда 27.01.25 мне снизили лимит до 9999!!!! И это с платой за обслуживание карты!!! Понятно, что такая кредитка не нужна никому и я тут же в личном кабинете подала заявление на закрытие этого счета и карты. Суть в том, что, устанавливая такой смешной лимит, банк практически принуждает к закрытию карты, разрывая так хитро договор в одностороннем порядке. Никто не будет платить годовое обслуживание 1930р при лимите 9999р. Понимаю, что сейчас и у Газпрома и у Газпромбанка все плохо, но можно просто честно написать клиенту, что дела плохи, просим карту закрыть, а не выдумывать хитросплетения лимитов и не позориться. Я и так собиралась эту кредитку закрывать. А самое смешное случилось сегодня-получаю я письмо от банка с предложением открыть кредитную карту. Бинго! У меня ещё и старая то не закрылась, так как этот процесс у них почему-то месяц занимает. Где голова и где руки у этой конторы? Только смеяться остаётся..."
    },
    {
      "id": 13,
      "text": "Достоинства: их нет\n\nНедостатки: только минусы\n\n01.09.2024 списали комиссию 750 руб. за перевод по СБП на собственный счет в ОЗОН банке, применив тариф для перевода другому лицу. Личным кабинетом пользуюсь не первый раз: в другие банки на свои счета проходит всё корректно, из ОЗОН банка в сторону Газпромбанка также всё хорошо - комиссий нет. ОЗОН банк отреагировал на моё обращение, пояснив, что проблемы на стороне Газпромбанка: \"Спасибо за ожидание ответа. Проверила информацию и вижу, что Газпромбанк указывает некорректный счёт получателя. Счет, который возвращает Газпромбанк не удовлетворяем условию перевода сам себе в другой Банк, по этой причине переводы учитываются не как себе, а как общий лимит по переводам. Рекомендую повторно обращаться в поддержку Газпромбанка, для уточнения информации\". В чате Газпромбанка менеджеры отписываются от моих вопросов, предполагая, что это мои проблемы, так как личные данные в банках у меня разные. Не торопятся разбираться - говорят, что полмесяца будут выяснять. Это не так: данные одинаковые (проверено), да и обратные переводы из ОЗОН банка на 200+ т. руб. проходят без комиссий. Уточняю: ГПБ берёт комиссию, если я выбираю в ЛК перевод на свой номер. Буду обращаться в Банк России. Номера моих обращений в Газпромбанк - 1910863,1910874."
    },
    {
      "id": 14,
      "text": "Достоинства: Не обнаружила\n\nНедостатки: Не понятны условия использования\n\nСтала не так давно клиенткой Газпромбанка, взяла у них кредитную и дебетовую карту. Кредиткой воспользовалась в ближайшее время, но вместо обещанного льготного периода в полгода, получила всего 4 месяца, непонятно, где можно внятно почитать условия использования не нашла. Дебетовая карта так и валяется без дела, выгоды от нее никакой я не обнаружила, невнятные условия кэш-бэка, тоже ни фига не понятно. Где почитать, как получить максимальный кэш-бэк и за что - тоже не нашла. Если и есть какая-то информация в приложении, то она какая то двоякая. А каждый раз задавать вопросы по условиям в чат просто надоело. Поэтому я закрыла кредитку, заблокировала дебетовую карту и собираюсь закрыть все счета в банке и никогда с ним больше не связываться. Уважаемый банк, если вы хотите чтобы ваши клиенты были довольны, дайте нормальную инструкцию как, в каких случаях, каких категориях можно у вас получать кэш-бэк."
    },
    {
      "id": 15,
      "text": "Достоинства: карты разных систем\n\nНедостатки: клиенты для банка-пустое место. Их даже не спрашивают при списаниях за непонятные услуги\n\nСейчас принято клеймить ненавистью мошенников, засевших в бывшем Днепропетровске, но они наши лютые враги и их цель нанести максимальный вред РФ. Но их деяния меркнут перед аферой родного ГПБ, затеявшего аферу федерального масштаба с самовольным переводом всех клиентов без их согласия на пакет «Газпром привелегии». Нетрудно посчитать сколько народных денег перешло в активы ГПБ, даже при разовом списанием по-беспределу- иного термина и не подберёшь: 2990 руб. разово за месяц х 5 миллионов клиентов = 14 млрд 950 млн рубликов !!! Во бизнес !!! Даже если половине клиентов не вернуть незаконную комиссию- будет супер и ни за что !!! Так же ГПБ не отвечает в чате и ни на один номер не дозвониться- Премиум. Даты аферы, почти у всех одни: 11-12 октября 2024. 2990 руб. разово за этот пакет в месяц. Это выходные дни и эти списания ГПБ провернул без подтверждений СМС и втиснул в нужные рамки по сумме кражи (иного термина не подобрать- без ведома и согласия множества лиц и средства их личные). Налицо состав по Статье 158 УК РФ: «Состав преступления материальный, поэтому кража считается оконченной, если имущество изъято (объективная сторона выполнена) и виновный приобрел реальную возможность им воспользоваться или распорядиться по своему усмотрению. Субъективная сторона кражи - совокупность взаимосвязанных психологических и интеллектуальных элементов, включающих в себя волю, сознание (вину), мотив, цель. Кража может быть совершена как с прямым, так и с косвенным умыслом.» Или украсть гайку и украсть весь завод- это две большие разницы, как в 90-е ? Как поясняет эксперт проекта НИФИ Минфина России «Моифинансы. рф» Ольга Дайнеко «в большинстве случаев без дополнительного подтверждения осуществляются покупки стоимостью до 3 тысяч рублей. Оплата осуществляется с основного устройства клиента. Это так называемый frictionless-сценарий, когда финансовая организация видит, что платеж не имеет несанкционированных признаков."
    },
    {
      "id": 16,
      "text": "Достоинства: Замечательная акция \" Монетная неделя\"! Рекомендую!\n\nНедостатки: Не заметил\n\nДоброго времени суток, уважаемые Друзья! На данный момент я не являюсь человеком, у которого есть вклад, карта, либо открыт накопительный счёт в этом банке, нет, меня с ним ничего не связывает, но меня побудило написать положительный отзыв о \"Газпромбанке\" совсем не его профессиональная деятельность, как банка, а немного другое!) (Кстати, клиентом банка, планирую скоро стать! Ждите). Хотя если подумать, то всё здесь абсолютно взаимосвязано. Многие наверное слышали, что Центробанк в этом году запустил очередную программу сбора монет носящую название \"Монетная неделя\". Официально это мероприятие анонсировано следующим образом: \"С 20 мая 2024 года, ЦБ запускает акцию \"Монетная неделя\". До 2 июня сг можно будет обменять мелочь на бумажные деньги или без комиссии зачислить сумму на свой счет\". \"Российские банки будут принимать любые монеты, выпущенные после 1997 года. Номинал не играет никакой роли, у вас примут как копеечные монеты, так и десятирублевые. Не все банки требуют в обязательном порядке сортировать монеты по номиналу, но организаторы акции рекомендуют все же это сделать — так вы сэкономите время в самом банке и быстрее получите компенсацию за монеты.\" Данные акции проводились ЦБ РФ и раньше, но я про них ничего не слышал, хотя юбилейными монетами увлекаюсь давно!)) Итак, собрал я мелочь: много монет по 50 копеек у меня оказалось, взял ещё \"убитые\" по 10 копеек, по правилам в данные дни их банк обязан принимать, даже мятые, гнутые и просверляные). 1,2, 5,10 копеек хорошие не трогал, оставил до лучших времён)). Помним мы все 1961 год в СССР, \"денежную реформу\")), я тогда ещё правда не родился, но про неё даже фильм сняли \"Менялы\", посмотрите, некоторые \"продвинутые ребята\", тогда смогли улучшить своё финансовое состояние значительно), ну и Молодцы! Приезжаю в \"Газпромбанк\", подхожу к кассе, объясняю ситуацию, мол по акции пришёл, принимайте). Вот такие монетки юбилейные я получил! Серия: \"Города Трудовой Доблести\" (ГДС) - Нижний Новгород 10 рублей. Красота! Да и достались по номиналу, без лишней комиссии и проблем. Вот за это банку \"Газпромбанк\" - Спасибо и Респект! Но это не всё, в кассе были ещё 100 рублёвые новые купюры. Их я задумал получить на следующий день, окончательно собрав всю мелочь в доме, включая 2,5 и 10 рублей.)) Т. к у меня их в коллекции тоже не было, они здесь в новеньких пачках в качестве пресс Unc, т. е без оборота. Классные банкноты, согласитесь. Лицевая сторона. Достойные банкноты в коллекцию. Вот такие Друзья дела минувших дней!) На следующий год (будем живы не помрём), участвуйте в данной акции. Я тоже постараюсь принять в ней участие опять и с вами поделюсь. Надеюсь её снова проведут, т. к она выгодна государству, понятно, что банкам от неё пользы нет. Спасибо, что уделили мне время! Всего доброго. До новых встреч! С Уважением, Сова71"
    },
    {
      "id": 17,
      "text": "Достоинства: Пока точно нет плюсов\n\nНедостатки: Обман\n\nПриобрел карту Газпром банка сказали выполните условее за которое спустя 3 месяца вернем 5000 р которые списали при открытее счета, хорошо положил 100к на три месяца. в день получения карты сотрудник не смог октивировать карту технические броблемы БАНКА не мои. говорит попробуйте завтра октивировать, октивировал на день позже получения положил 100к в день активации, прошло 3 месяца задаю вопрос баку когда вернете 5000 ? Говорят вы не выполнили условие потому то 100к положили не в день получения карты, как так вообще можно обман, думаю что двинулся бак так специально как аферисты ."
    },
    {
      "id": 18,
      "text": "Достоинства: Никаких\n\nНедостатки: Нет поддержки от слова совсем. Нет никакого кэшбэка, и уж тем более повышенного.\n\nОтзыв пишу дабы предостеречь граждан от попытки открыть карту в Газпромбанке поддавшись на суперагресивную рекламу на ТВ и Инете. Карту вам сделают за 2-3 дня и на этом всё хорошее заканчивается! А дальше вы будете просто брошены на произвол судьбы! Ни на один ваш вопрос в службу поддержки вы не получите ответ! Ни-на-один! Телефон будет ставить вас в очередь на 15-12 минут, и уже на 4й минуте сбрасывать! В чате будет донимать абсолютно сырой и бестолковый робот, а при попытке \"позвать человека\", будет ответ, что все операторы заняты и ответят позже. Это позже не настаёт никогда. Не через день, не через неделю, не через месяц. Поддержки просто нет. Так же обстоит дело с обещанными плюшками в виде повышенного кэшбэка в 25% на всё! Его тоже нет! Даже 1%. Зато есть предустановленная плата в 199 в месяц за пакет ПРИВИЛЕГИЙ. Вслушайтесь в это слово - привилегий... где они? кому их дают за мой счёт? я ничего не получаю... Это самый худший сервис банковской поддержки из всех с которыми я сталкивался. Я а был и являюсь клиентом значительного числа банков... Уже очень сильно хочу избавиться от карты этого банка и больше с ним не связываться!"
    },
    {
      "id": 19,
      "text": "Достоинства: нет никаких плюсов , очень плохой банк и лояльности нет\n\nНедостатки: нет лояльности к клиентам, не проговаривают конкретные условия , уговаривают в подарок карту а в итоге не пользуешься ей и с тебя высчитывают за обслуживание\n\nОбщее впечатление отвратительное, пользовалась год, приложение на айфон не работает. Через год мучений, решила отказаться от данного банка заблокировала карту, но оказывается только в таком тупом банке нужно счёт заблокировать, иначе вам через год прийдет счёт 940 рублей за годовое обслуживание !!!! Не нормальные просто - я не пользовалась услугами, за что платить ??? на горячей линии не дозвонится !!! В личном кабинете послали со словами : очень жаль но нужно опалить задолженность"
    },
    {
      "id": 20,
      "text": "Достоинства: надёжный банк\n\nНедостатки: враньё менеджера, навязывание услуг, долгое (не менее получаса) ожидание ответа на \"горячей линии\".\n\nЯ была постоянным клиентом Газпромбанка. Сегодня в офисе у меня состоялся следующий диалог с менеджером Даниэлем: Я: Я хочу получить проценты по вкладу в кассе и переоформить вклад. Менеджер Даниэль: Получить наличные в кассе Вы не можете. По правилам, мы не выдаём в кассе сумму меньше 300 000. Проценты Вы можете забрать только через банкомат. Я: У меня нет карты банка и я не хочу её оформлять, я всегда получала проценты в кассе! Менеджер Даниэль: Значит, сотрудники банка нарушали правила, установленные в 24-м году. Я: В таком случае, я закрываю вклад. Не люблю, когда мне навязывают услуги (в данной ситуации — выпуск карты). Менеджер Даниэль: Вы можете закрыть вклад только через личный кабинет. Для этого Вам нужна карта. Я: То есть, без карты и без личного кабинета я не могу закрыть вклад в офисе? Менеджер Даниэль: именно так. Я: Пожалуйста, пригласите главного менеджера. Менеджер Даниэль: Я и есть главный менеджер. Кроме того Даниэль сообщил, что в банке нет моего телефона, поэтому меня должны сфотографировать, мой паспорт — сканировать, и всё это отправить в службу безопасности, чтобы добавить телефон! Номер телефона БЫЛ В ГАЗПРОМБАНКЕ: Газпромбанк регулярно посылал мне СМС и именно в СМС оповестил об окончании срока моего вклада! Но Даниэль настаивал! В результате, меня сфотографировали, и при \"главном менеджере Даниэле\", мне пришлось оформить карту, \"завести\" личный кабинет, закрыть вклад и потом снова заблокировать карту. Придя домой я позвонила на \"горячую линию\" Газпромбанка и выяснила: 1) Ограничений на выдачу в кассе не менее 300 000 руб. нет. Я могла получить проценты в кассе. 2) Закрыть вклад, оформленный в офисе банка, я могу в офисе банка. Личный кабинет для этого не нужен Т. е. менеджер нагло врал о \"новых правилах\"! Разумеется, я составила обращение о навязывании дебетовой карты! Но сама \"ситуация\" с \"исчезновением\" и \"восстановлением\" моего номера телефона и навязыванием карты многое говорит о Газпромбанке и его менеджменте!"
    },
    {
      "id": 21,
      "text": "Достоинства: красивый дизайн приложения\n\nНедостатки: скрытые проценты по кредитке, постоянные уменьшения процентов по накопительным вкладам\n\nСкрытые проценты по кредитке. Вам обещают льготный период 188 дней, вы начинаете пользоваться картой, на самом деле дают льготный период 30 дней. Сразу списание на страховку, от которой вы уже отказались при получении карты. Обращаетесь за отказом от страховки, не сразу дат ссылку на отказ. После отказа выясняется, что вы успели попользоваться страховкой, поэтому возвращают не всю сумму страховки, а частично. Если не укладываетесь в льготный период, а вы не укладываетесь, потому что рассчитывали на 188 дней, капают проценты. Если все закрываете, вам кредитную карты не закрывают (к этому моменту вы уже хотите закрыть кредитку и прекратить все отношения с этим банком навсегда), а начисляют дополнительные проценты, которые ранее нигде не отображались. При этом оператор уверяет вас, что все задолженности отражаются в разделе кредиты, но в разделе кредиты не отражается ничего, при этом оператор не дает гарантий, что при оплате этих процентов не появятся новые. Хотите прокатиться на адской треш-карусели со скрытыми процентами - добро пожаловать сюда."
    },
    {
      "id": 22,
      "text": "Достоинства: нет\n\nНедостатки: Огромные очереди в отделениях. Обман сотрудниками банка в офисе!\n\nПри оформлении дебетовой карты в отделении банка, сотрудница нагло оформляет дополнительно сим карту данного банка, которая стоит 300 руб. На вопрос при оформлении, что мне сим карта не нужна! в ответ было сказано, что это обязательное условие, иначе я не смогу стать клиентом их банка и оформить дебетовую карту. И еще сотрудница соврала, сказав, цитата\"бесплатно карта выдается, если я её оформлю онлайн, а в офисе я обязан приобрести сим карту за триста рублей оплатив деньги с оформленной дебетовой карты\". \"Газпром разберитесь со своими сотрудниками! Доп. услуга должна предлагаться, а не оформляться в наглую. Не рекомендую данный банк!"
    },
    {
      "id": 23,
      "text": "Достоинства: Нет\n\nНедостатки: Беспредельный банк\n\nЯ купил сим карту, оказывается она была раньше какому то злостному не плательщику по кредитам, а именно Газпромбанк и еще несколько банков. Газпромбанк, когда я предоставил копию договора связи, обещал что мне не будет звонков, но каждый день мне звонят и просят какого то Кар…, я повторно отправил даа раза копию договора но без результата. После очередного звонка я позвонил в банк и сказал чтобы составили претензию, но Ксения отказалась, теперь я не знаю как поступить только в правоохранительные органы обращаться."
    },
    {
      "id": 24,
      "text": "Достоинства: Удобство расположения малого количества офисов\n\nНедостатки: Постоянно в офисах на представителей банка ругаются клиенты. Нигде больше такого не видел.\n\nНесколько месяцев назад взял в банке для поездок зарубеж карту Юнион Пэй. Пообещали, что за открытие возьмут 3.5 тыс. руб., которые вернут через 3 месяца, если траты по карте в этот период будут не меньше 10 тыс в месяц. Лёгкие условия для выполнения. Вот я и повёлся. Но прошло 5 месяцев, карта уже не может использоваться зарубежом, а возврата денег нет. Обращался несколько раз и по телефону и в офис ходил, но ни денег, ни объяснений получить не смог. Ответ один, вам придёт ответ. И приходят мне СМС-ки, что по претензиям отказ. А почему, никто сообщить не может. Могу предположить, что руководителям банка просто безразличны клиенты, потому и ведут себя как машина по выманиванию и воровству денег у граждан. Отвратительное отношение. Нет желания больше обращаться в этот банк."
    },
    {
      "id": 25,
      "text": "Достоинства: Быстрое получение и яркие обещания\n\nНедостатки: Криво работает, конская комиссия...\n\nОформлять кредитку не советую. Больше года назад собиралась ехать за рубеж искала работающую систему кредитных карт. Купилась на рекламу Газпромбанка о бесплатном обслуживании и систему Юрион Пэй. Оформила и получила легко, опробовала карту в России, погасила, все работало штатно. В поездке не понадобилась. Карту решила оставить на всякий случай. Около года карта не использовалась. Пришло извещение об уменьшении кредитного лимита до 10000. Ну да ладно. Вдруг понадобится... И вот нежданно негаданно меня извещают, что появилась задолженность за обслуживание, причем весьма ощутимая 3490. Выругалась в себя и решила закрыть карту - и тут начались танцы с бубном. Перечислила возникшую из ниоткуда комиссию со счета другого банка и она упала на единственный счет - кредитный. Задолженность не закрылась ни автоматом, ни принудительно. На балансе числилось 13500 из которых 10 тр - сам лимит и 3500 только что переведенные мною деньги. Странная арифметика. Общение с ботом в чате \"срывает крышу\" и не приносит результатов. Причем каждый вопрос/ответ сопровождался уведомлением на смартфон. Дозвониться до оператора тоже не реально - вылезает тот же бот и сводит с ума... Выдохнула и настроилась посетить офис (которых не слишком много в городе). К вечеру проверила ЛК - задолженность таки закрылась самостоятельно и появилась возможность закрыть карту, что я и сделала, пройдя еще три круга общения с ботом и получив обещание, что карта закроется через 30 дней. В целом схема как везде, но почему же все так не очевидно, медленно и выматывает нервы? Надеюсь больше не сталкиваться с Газпромбанком. А реклама продолжает обещать бесплатное обслуживание..."
    },
    {
      "id": 26,
      "text": "Достоинства: высокий процент\n\nНедостатки: могут лишить денег в любой момент\n\nМоя родная сестра, в честь 30 летия моей свадьбы, перевела мне на дебетовую карту 10000 руб. со своего счёта АО \"Газпромбанк\" 06.08.24г. Банк свои собственные внутрибанковские операции посчитал незаконными и определил их - финансирование терроризма. В соответствие ФЗ №115 АО \"Газпромбанк\" немедленно заблокировал все мои средства без уведомления. Поддержка в чате на сайте АО \"Газпромбанк\" - отсутствует. Звонок на \"горячую линию\" завершился через полтора часа фразой: если заблокировал банк - обращайтесь лично в банк\". Хотя мною была написано 07.08.2024г. обращение (претензия) №1874824 и предоставлены все требуемые документы - деньги в сумме 10231,52 руб. не отдают и ответа по существу нет до настоящего времени. В офис 049-211 Банка приходил 3 раза - никакой информации и помощи не предоставляют. Попытался открыть ещё один счёт или карту, с целью пользования банковскими услугами - мне отказали. Работник АО \"Газпромбанк\" удивилась и связалась с вышестоящим ответственным сотрудником по телефону - узнать причину необычного отказа. Ей (при мне) сообщили: \"клиент заблокирован по всем услугам и операциям как спонсор терроризма\". Сразу составил обращение в №1885019 от 14.08.24г., чтобы письменно указали причину - ответ не дан до настоящего времени. Пришлось обратиться 12.09.2024 в ОУМВД, сотрудники которого не выявили никакого спонсирования мною терроризма. На мои обращения АО \"Газпромбанк\" № 1931806 от 12.09.2024г. и № 1991110 от 15.10.2024г. - ответа также по существу нет до настоящего времени. На сегодняшний день я числюсь спонсором терроризма в АО \"Газпромбанк\" и он распоряжается моими деньгами без моего согласия и по своему усмотрению, безосновательно ссылаясь на несуществующие операции по финансированию мною терроризма. Утешает одно - украли только половину пенсии. Удивила позиция ЦБРФ: все 4 мои обращения просто переправлялись в АО \"Газпромбанк\" без рассмотрения!"
    },
    {
      "id": 27,
      "text": "Достоинства: Рядом с домом ,есть офис .Работают до последнего клиента.Чистят крыльцо на улице ,есть охранник и дворник и банкомат с талонами и деньгами.\n\nНедостатки: Персонал ,часто с похмелья ,грубят,некомпетентны ,вводят в заблуждение. Обмани клиента это слоган банка.\n\nОткрыл накопительный счет с 01.12.24, полнил 01.01.25. через месяц на 1 мл. Деньги не засчитали, написали, что остаток на конец месяца, как в декабре, хотя по выписке видно, что счет пополнен 01.02.2025. г. Проценты не выплатили, за пользование деньгами в размере 1 мл. р. полный календарный месяц, нисколько."
    },
    {
      "id": 28,
      "text": "Достоинства: нету\n\nНедостатки: обман\n\nЗдравствуйте оформил дебетовую карту вашего банка по акции получи 1000 кэшбек, условия акции выполнены, но не какого вознагрождения не пришло, чат поддержки в мобильном приложение у вас не работает от слова совсем ответа нету на вопрос поступают только рекламные сообщения продуктов вашего банка как это понимать?"
    },
    {
      "id": 29,
      "text": "Достоинства: Нет\n\nНедостатки: В техническом плане очень отстает\n\nНедавно возникла необходимость оформить карту в банке. Решила попробовать открыть дебетовую карту в Газпромбанке. Соблазнилась на рекламу кешбеков и % на вклады. В моем городе Тула к сожалению не было возможности получить карту курьером. Ближайший удобный офис работал с понедельника по пятницу с 9 до 19-00. Суббота воскресенье выходной. Работаю удалено сидя в декрете. Выбраться целая проблема, но муж подстраховал, отпросился у себя. Пришла в офис, отсидела в очереди 15 минут, еще 20 минут получала карту: подтвердила номер, с него же подтвердила и подписала договор. Мне выдали карту и сказали, что ее нужно будет активировать в приложении или онлайн-банке. Я ушла с полной уверенностью, что все прошло успешно. Дома поняла, что зайти в онлайн-банк не могу, на мой номер телефона не приходит код для авторизации. Зато пришло сообщение что мне подключили доп услуги на месяц, далее они будут платные. Звоню в поддержу и вешу на телефоне 40 минут, но поддержка мне так и не ответила, я дошла до «осталось подождать 1у минуту до ответа оператора» ну и собственно все. Остальное время видимо уменьшалось за счет того что люди до меня просто бросали трубки. Оставила заявку в банк онлайн. На следующий день пытаюсь дозвониться в поддержку вновь. Мне отвечает парень, который сообщает, что код не приходит так как карта не активирована. Помогает ее активировать по телефону. Окей, пробую зайти вновь, код для авторизации по моему номеру телефона не приходит. Звоню вновь и отвечает девушка, которая сообщает, что мой номер телефона не привязан к карте, то что я подписала договор, назвав код, пришедший на этот номер - не аргумент, решение только прийти в офис. Хорошо хоть по телефону можно отключить доп услуги, а не ждать пока снимут деньги. В конце разговора девушка предложила мне открыть инвестиционный счет, на вопрос, как мне это сделать без интернет-банка ее это ввело в замешательство, она извинилась и отключилась. Чисто из принципа понимаю, что вопрос нужно дожать, прошу мужа вновь отпроситься. Вечером мне позвонили по моей онлайн заявке. И сообщают, что так как раннее я уже была клиентом их банка под этим номером, но у меня сменилась фамилия, мне необходимо вновь прийти в банк и подать свидетельство о браке. Спасибо что тут хоть причину обозначили. Я действительно 10 лет назад была их клиентом, но потом уволилась с предприятия и заблокировала карточки и на этом все. Проходит неделя, мужу дали отгул и я лечу в банк. Сижу в очереди 40 минут, наконец-то меня вызывают к окошку, обрисовываю ситуацию, у меня берут доки сканируют вносят изменения и сообщают, что через 1 рабочий день правки будут внесены и все будет работать. Но увы не через день, ни через 2 сообщения об авторизации мне так и не пришли. Звоню в поддержку там девушка меня уверяет, что видит, что я была клиентом их банка, видит, что 2 недели назад я получила карту, видит, что 2 дня назад я была в банке еще раз и есть заявление о изменении паспортных данных и фамилии, изменения внесены, но код мне не приходит, пробует мне запросить код сама, он не приходит. Просит повисеть на линии 3 минуты, я весела 15 минут. И по итогу… предлагает мне снова сходить в офис. На вопрос: что сказать сотруднику банка, чтобы в этот раз все сработало, девушка мне не смогла ответить. Тут я просто приняла решение закрыть вопрос закрытием счета и блокировкой карты. Меня уверили, что для этого мне нужно будет назвать код, который придет на телефон, а он не привязан. Я прошу попробовать, и о чудо, все коды для закрытия и блокировки пришли. Удивительно, но факт сразу отмечу что я оформила и получила карту курьером в другом банке на следующий день, как не смогла авторизоваться в Газпромбанке. Ну и вишенкой на торте мне через неделю после этого позвонили из Газпромбанка и спросили почему я так и не активировала карту и не совершила покупок. Газпромбанку могу посоветовать развиваться в техническом плане. Ну очень зеленые. А если бы я жила в области, где до офиса банка 1,5 часа езды? Тратить столько времени безрезультатно… Прошерстив интернет я поняла, что такая проблема как у меня, весьма распространена в их банке. Почему она не решается, а если и решается, то почему дак долго. И почему для этого их клиент должен тратить столько личного времени на посещения банков лично и сидение в очередях или разговорах с поддержкой по телефону. С учетом того, что реально у банков большая конкуренция на рынке. Ну, а клиентам банка желаю терпения конечно."
    },
    {
      "id": 30,
      "text": "Достоинства: Не нашел не одного.\n\nНедостатки: Все крайне плохо организовано в части сервиса для физлиц.\n\nДикий бардак с получением дебетовой карты. Не советую заказывать доставку с курьером. 20 звонков, 3 сорванные встречи, выслушивание голосов недовольных курьеров и прочие минусы. Просто отбивает охоту продолжать еще не начатое сотрудничество. И главное крайне неприятное обстоятельство: в рекламной рассылке присылают одну информацию по кэшбеку. И уже после оформления карты выясняется что размер кэшбэка совсем не такой как сообщали в рассылке и при этом за дополнительные деньги. Ради собственно обещанного кэшбека карта и заказывалась. Чтобы выяснить это понадобилось дозваниваться более 30 минут/ хотя обещали ожидание в очереди 15 минут. Когда попросил заерыть к арту, еще в добавок ко всему, прислали не активную ссылку, которая не позволила аннулировать отношения с этим кране НЕ комфортным учреждением."
    },
    {
      "id": 31,
      "text": "Достоинства: Довольно много офисов\n\nНедостатки: Мало компетентные сотрудники, быстро меняющиеся условия, непрозрачно, горячая линия практически отсутствует\n\nНе могу вспомнить, для чего обратился в этот банк, но помню что первым продуктом была карта, естественно дебетовая. И по моему МИР. Надо отдать должное, но офисов хватает, по количеству, что нельзя сказать о качестве. Нет там все красиво, в ремонте и все такое. Но сотрудники могут ответить на интересующие вопросы только через раз. И ещё пару слов об офисах: в настоящее время появились офисы формата \"новый формат\" (прошу прощения за каламбур). \"Новый формат\" этих офисов \"слизан\" с \"новых форматов\" Альфа-Банка РФ, о чем никаких сомнений быть не может. Если говорить о продуктах банка, то безусловно только в негативном ключе. Можно конечно отозваться о них и с воодушевлением и положительно, но только о самих концепциях, но никак о реализации. Например кредитная карта. Сначала одобрили 100 т. р., потом увеличили до 125 т. р. потом когда решил воспользоваться ... изменили лимит! До нуля! \"Ваш кредитный лимит изменён, в настоящий момент составляет 0 рублей\" Что это как не глупость? Даже издевательством назвать нельзя! А как Вам разрекламированная карта Union Pay? За 5 т. р. вы получаете практически бесполезный кусок пластика! Ни в одной \"загранице \" она не работает (даже в Китае), в России терминалов этой китайской платежной системы практически тоже нет. Но работники банка все равно бодро рекламируют этот ненужный продукт. Связь банка (Газпром мобайл) заслуживает отдельного отзыва, но факт что связь эта работает на сети Теле2 уже говорит о многом. Вклады хуже рынка. Недавно воспользовался накопительным счётом по 16 процентов \"ежедневно\"- тоже все не так гладко: это промо акция, после двух месяцев стало 10 процентов. Брокерское обслуживание с безумными комиссиями. И что стоит отметить так это просто отсутствие тех поддержки: горячая линия голосом бота предлагает обратиться в офис) Вот это я понимаю ИИ."
    },
    {
      "id": 32,
      "text": "Достоинства: Нет\n\nНедостатки: Обман с выплатой процентов Не выплатили ни копейки\n\nВообщем самый убогий банк, закрыл накопительный счет в последний день месяца, деньги пролежали с 1.08.24 по 31.08.24 включительно, в середине дня закрыл счет, ни каких предупеждений что я могу потерять проценты не было, не один раз так закрывал в других нормальных банках, был удивлен что при закрытии не было процентов, но подумал что они начислятся в первый рабочий день, не тут то было, сегодня 3.09.24, процентов и не выплатят оказывается, во как, то есть деньги пролежали целый месяц просто так, банк аргументирует отказ в выплате тем, что я не должен был закрывать счет и дождаться начисление процентов, что я считаю не приемлимым, вообщем итог, воруют деньги, 20000рублей, то есть, проценты за месяц, оставили себе и это при соблюдении всех условий, никому и никогда не посоветую этот так называемый банк!!! Пожалуйста подумайте, прежде чем нести сюда деньги, полное разочерование в банке((( Посмотрим что скажет ЦБ на это и роспотребнадзор!"
    },
    {
      "id": 33,
      "text": "Достоинства: Приложение\n\nНедостатки: Вводят в заблуждение\n\nСотрудники вводят в заблуждение клиентов, навязывают свои услуги. 07.08.2024 г. моя мама пришла в банк чтобы открыть накопительный счет. Принимала её Сафарова Гюльшан Курбановна, которая сказала что для открытия счета необходимо подключиться к Газпром мобаил, хотя ей сразу сказали что новый номер не нужен и пользоваться им никто не будет. Мало того что сотрудник Сафарова Г. К. заставила оформить сим карту, так еще при установке приложения Газпромбанк на телефон перевела с нового открытого счета на этот новый телефон деньги о чем её никто не просил и ещё подключила зачем то на новом счете подписку премиум с ежемесячной оплатой! Отвратительный банк или такой сотрудник которая является лицом банка. Теперь пытаюсь расторгнуть договор и вернуть деньги. Не рекомендую данный банк, пользуются не знанием пожилых людей. Если Вам в банке навязывают какуюто услугу которую Вы не просили, знайте что это противозаконно, обращайтесь в Роспотребнадзор"
    },
    {
      "id": 34,
      "text": "Достоинства: Легко оформить, бесплатно\n\nНедостатки: Не нашёл пока\n\nХочу поделиться впечатлениями о кредитной карте Union Pay Газпромбанка. Мне нужна была карта для поездок заграницу. Для этого хотел оформить с юнион пэй, так как наши карты других систем, к сожалению, не работают во многих странах. В большинстве банков оформление такой карты стоит немало денег, насколько помню, от двух до пяти тысяч. В итоге наткнулся, что можно бесплатно оформить в Газпромбанке именно кредитную карту с Union Pay. Подал заявку с небольшим кредитным лимитом, так что мне тут же её одобрили, и на следующий день я получил неименную карту. Пока что карта была протестирована только в Арабских Эмиратах. Там я без проблем расплачивался в любых магазинах и кафе, причём работает и безконтактная оплата, хотя кто то говорил что её вставлять придётся. Единственное это я не смог расплатиться в аппарате метро, но у кассира без проблем оплатил. В общем я остался доволен картой. Надеюсь кому-то будет полезно!"
    },
    {
      "id": 35,
      "text": "Достоинства: Нет\n\nНедостатки: Не продумана система оформления карты онлайн. Неряшливые сотрудники банка.\n\nРешил оформить себе дебетовую карту Газпромбанка, так как заинтересовала их программа Газпром бонус. Оформил в интернете запрос на карту и заказал доставку карты. Ну а теперь начну перечислять все негативные эмоции которые я испытал пока карта наконец не оказалась у меня: 1. При доставке карты можно выбрать только день доставки, а время нет. 2. В назначенный день мне позвонил курьер-сотрудник банка и оказалось, что он привез карту, но не по адресу проживания который был указан как адрес доставки карты, а по адресу прописки и отказался везти карту по новому адресу. В итоге доставка карты была перенесена на другой день. 3. После этого мне звонили сотрудники банка ещё два-три раза и рассказывали одну и ту же информацию и уточняли время доставки карты. 4. На следующий день наконец курьер-сотрудник привез карту по нужному адресу. В машине у курьера был свинарник все грязное в пыли и куча мусора. Находиться в машине пока оформляли документы было противно (даже таксисты перед выходом на линию моют машины а курьер-сотрудник Газпромбанка считает что это необязательно) 5. Процесс оформления документов занял очень много времени ( во-первых в заявлении на банковскую карту минимум два листа было написано о том что клиент даёт согласие на передачу своих данных для получения рекламы в различные компании - естественно во всех этих пунктах ставил галочку о запрете передачи данных, далее у курьера-сотрудника постоянно глючит телефон и он не мог отправить данные в банк) 6. После того как закончили оформление карты в течение получаса не мог зайти в приложение банка (тупо не приходил код на телефон) кстати курьера я называю сотрудником банка потому что он подписывает документы от имени банка 7. Ну наконец получилось войти в личный кабинет приложения банка и я подумал, что все мои трудности с оформлением карты остались позади, но меня ждало ещё одно разочарование. Для того что бы расплачиваться картой (так сказать активировать карту) необходимо добраться до банкомата Газпромбанка и подтвердить введенный в приложение пин-код. Если бы я знал раньше как происходит процесс оформления карты с доставкой в Газпромбанке я наверное этой услугой не воспользовался бы, а выбрал бы время и сходил в отделение банка. А ведь в других банках оформление карты с доставкой происходит намного проще и лучше."
    },
    {
      "id": 36,
      "text": "Достоинства: когда-то этот банк мне казался надежным и удобным...\n\nНедостатки: Никто там не хочет разбираться с ошибками. В чате отвечают с часовой задержкой, а в отделении сотрудники некомпетентны.\n\nВ феврале у меня 1,2 и 3 числа списалась комиссия по 149 рублей за ежемесячное обслуживание моей карты Visa (3 раза). Заметил это только на 3 день и 3 февраля сначала написал (точнее попытался) в чат и не дождался там ответа. Позже увидел, что мне ответили более чем через час. Оператор написал, что раз в месяц списывается стоимость обслуживания карты и все согласно тарифу. Проблемы в трехкратном списании он не заметил \"Пишите нам. Мы доступны 24/7 Тогда же позвонил на горячую линию (ждать ответа около 30 минут), объяснил ситуацию и после еще 10 минут ожидал, пока оператор на линии все проверит. Там был хотя бы какой-то конструктивный ответ. Проблему с массовыми ошибочными списаниями признали. На нее же сослались, объясняя загрузку операторов чата, которые невнимательны. Там же предложили по телефону оформить обращение (его номер 1610680) и ждать до 30 дней... 5 февраля снова произошло списание с этой же карты такой же самой комиссии… Написал об этом в чате-там ответили (спустя час), что работают над моей заявкой и все вернут, что ошибочно списано, до 29 февраля включительно. Олег Николаевич, обращение №1610680 рассмотрено. По техническим причинам с вашей карты была повторно списана комиссия за обслуживание пакета услуг (\"Все Ваше\"). Излишне списанная сумма будет возвращена на баланс карты до 29.02.2024. Приносим извинения за доставленные неудобства. Банк ГПБ (АО)\" Перевожу оставшиеся деньги с этой карты на другой счет. На всякий случай еще 28 февраля иду в отделение банка и прошу закрыть проблемную карту. Там мне сказали, что если я ее закрою, то списанные деньги мне не вернут. Оператор в отделении проверила и увидела у себя в системе подтвержденный возврат 298 рублей (стоимость обслуживания за 2 месяца). И сообщила, что если закрыть карту, то деньги не вернутся совсем. На мой вопрос, почему там нет возврата еще 149 рублей, снятых 5 февраля, мне сказали, что тут снова нужно звонить на горячую линию и уточнять там. В отделении с такими вопросами помочь не могут. На горячей линии 28 февраля мне ответили, что заявка еще в работе и я должен дождаться до 29 февраля... 3 марта так и не увидел никакого возврата. Написал вопрос в чат-(спустя час) получил просто издевательски ответ, что мое обращение в работе и я должен дождаться 29 ФЕВРАЛЯ. На мое замечание, что уже 3 марта сотрудник в чате ответил еще более нелогично: \"Да, верно. Так как выплаты не было, было зафиксировано повторное обращение от 28.02.24. Срок рассмотрения 30 календарных дней. Срок не вышел. Необходимо ожидать.\" Выходит, раз я прождал 30 дней и ничего не получил, то должен ждать еще 30 дней. И так можно до бесконечности… Там же зафиксировали новое обращение по тому же вопросу, по которому 20 марта пришел новый ответ в смс: \" Олег Николаевич, обращение №1642853 рассмотрено. По техническим причинам с вашей карты была повторно списана комиссия за обслуживание пакета услуг (\"Все Ваше\"). Излишне списанная сумма будет возвращена на баланс карты до 29.03.2024. Приносим извинения за доставленные неудобства. Банк ГПБ (АО)\" 30 марта деньги так и не вернулись… Чем мне помогли в чате? Верно-оформили новое обращение. На которое я сегодня (2 апреля) получил такой же шаблонный ответ: \"Олег Николаевич, обращение №1686589 рассмотрено. По техническим причинам с вашей карты была повторно списана комиссия за обслуживание пакета услуг \"Все ваше\". Излишне списанная сумма будет возвращена на баланс карты до 15.04.2024 (включительно). Приносим извинения за доставленные неудобства. Банк ГПБ (АО)\" Нет уже никакого желания ждать еще 2 недели и после тратить своё время и нервы на оформление очередного обращения. Я просто заблокировал эту карту (закрыть сразу в приложении нельзя-только через 30 дней). И всем знакомым буду советовать не связываться с этим ужасным банком, где сотрудники не желают выполнять свою работу."
    },
    {
      "id": 37,
      "text": "Достоинства: Наличие карт с UNIONPAY\n\nНедостатки: В IT не профессионалы. Поддержки нет\n\n6 февраля открыл счет. Попытался через приложение активировать карты. Но приложение не работает полностью! Доходит до конца регистрации кода доступа и ... красный крест. Что-то пошло не так, попробуйте еще раз ... И так по кругу. Спасибо девушке в офисе подсказала, что лучше онлайн все сделать. Через браузер работает, правда не все, но ладно. Но приложение не работает! Ладно, что настойчиво предлагает включить доступ к уведомлениям. Ладно, что требует полного доступа к телефону. Что само по себе уже совсем безпардонная наглость. Но даже при полных разрешениях не хочет работать! Начал читать отзывы в Rustore/GPlay - такая же картина у всех. При чем у тех у кого стояло приложение оно иногда работает. Но вот поставить в первый раз ... Банку, что не хватает средств, чтобы нанять профессионалов? Почему ничего не работает больше недели? У других банков идет оповещение при каких-то проблемах. Ни разу не было чтобы публиковали откровенный мусор вместо приложения. Но даже если так произошло, то должен быть откат на предыдущую версию и круглосуточно пахать, чтобы исправить свои \"улучшения\". Но это у всех, кто болеет за свой банк и свою работу. Но видимо не у Газпромбанка. Писал на странице банка - прислали номер и молчат. Недавно СМС - типа пока ничего не решили. в VK попросили полные мои данные и скриншот! Чего скриншот? Красного креста на телефоне? Хотели бы помочь то ответили что-то другое. Например бы попросили номер телефона и этого было бы достаточно, чтобы проверить на своей стороне. Но видать и в поддержке профи еще те. Ужастно. Самим то не стыдно?"
    },
    {
      "id": 38,
      "text": "Достоинства: С учетом того, что через несколько месяцев Юнион пэй перестали принимать за границей - нет.\n\nНедостатки: Навязанные услуги, непредусмотренные оплаты.\n\nПрошлым летом решила завести дебетовую карту Юнион пэй, тогда они еще работали за границей, а я думала о поездке в Китай. Комиссия за выпуск в Газпромбанке составляла 5000 рублей, но ее обещали вернуть, если в первые три месяца я буду тратить по ней не менее 10000 рублей. В нагрузку мне выдали сим-карту на телефон и кредитную карту на 250 000 рублей, которая мне была совершенно не нужна. По прошествии трех месяцев я возврат 5000 не получила и пошла в банк разбираться. Там выяснилось, что надо было не \"тратить\", а \"совершать покупки\", то есть оплата коммунальных услуг не учитывалась, поэтому условия возврата я не выполнила. Сразу отмечу, что при оформлении карты мне говорили именно об оплате, а не о покупке. Поскольку кредитная карта мне была не нужна, пользоваться ею я не собиралась, то уведомления по СМС я не подключала. С удивлением спустя какое-то время я узнала, что ежемесячно с этой карты списывается по 450 рублей за страховку кредита, которую я не заказывала. Отменить эту страховку в личном кабинете не было возможно, пришлось идти в отделение, где мне вроде бы отменили. Спустя два месяца выяснилось, что у меня еще два раза списали по 450 рублей. В отделении пояснили, что мне отменили какую-то другую страховку, которая ничего не стоила, а эту платную не отменили, хотя я именно это и просила. Короче, я закрыла кредитную карту, надеюсь, что больше мне не придется терять по 450 рублей в месяц. Осталось удостовериться, что обслуживание дебетовой карты на второй год будет бесплатным. Менеджеры во все посещения были вежливы и внимательны, но я вижу умысел в том, что об условиях возврата комиссии за выпуск Юнион пэй подробно не рассказывают, о навязывании кредитки с неупомянутом страхованием. По сравнению с другими банками, с которыми я активно работаю (Альфа и ВТБ) Газпромбанк явно проигрывает."
    },
    {
      "id": 39,
      "text": "Достоинства: кредитная карта\n\nНедостатки: Не обнаружено\n\nПросмотрела отзывы банка, удивлена такими оценками. Мой опыт положительный, как от посещения банка, так и от пользования продуктом. При посещении офиса нет никаких затруднений. Получаешь талон, в порядке очереди, причем небольшой, тебя приглашают на прием. Отзывчивые, приятные сотрудники. Все объяснили, проконсультировали, помогли с выбором. Оформляла я кредитную карту именно Юнион пей, с учетом использования ее для поездки в отпуск в Турцию. Для оплаты она работала там на всех терминалах, ни разу не возникло проблем при ее использовании. Так же при закрытии ее, в офисе все прошло комфортно. Никто не навязывал других ненужных мне услуг и кредитных продуктов, за что им отдельное спасибо"
    },
    {
      "id": 40,
      "text": "Достоинства: Вообще нет плюсов\n\nНедостатки: Полностью один сплошной минус\n\nНаходясь в отпуске, взял с собой карту Union pay( счет у которой в юанях), которой периодически пользуюсь в отпуске. Через неделю деньги к концу подходили и я решил узнать как можно самому пополнять Юаневый счет. Сказали открыть умную дебетовую карту в приложении в рублях. На нее переводишь рубли по СБП, а потом конвертируешь в юани на юаневую карту и продолжаешь радостно оплачивать покупки и снимать деньги. НО!) У Газпромбанка все как всегда. Началось самое интересное: 1)Карту я открыл (автоматом сразу доп обслуживание бесплатное на месяц с автоматическим продлением мне ненужных услуг и платным смс-информированием и пуш-уведомлением, которое не могу отключить). То есть даже тебя не спрашивают, нужны они или нет. До этого на юаневой отключил со скандалом еле-еле когда еще был в России, так как пользуюсь ею только исключительно заграницей; 2) Самое интересное (и смешно и грустно одновременно), необходимо активировать карту. А как активировать??? В жизни не догадаетесь! Оператор посоветовал активировать в банкомате! Путем ввода Пин-кода карты. Электронную умную картуВидать уж, не совсем и умную. Впрочем, также подумал и про оператора. Но можно сделать еще через платежный сервис Хуавей и СБПэй Путем считывания в банкоматеОсобенно это круто, если ты в Тайланде будешь или АфрикеГде даже чипы не считывают банкоматы Где за любую операцию сдирают мощнейшие комиссии. И снова ТА-ДАААААМММ! На Айфоне этого сделать никак нельзяТо есть сразу об этом тебе никто не говорит, хотя банк прекрасно знает, с какого устройства сидит клиент. Делается всё это, как я понял, чтобы побольше открывали карты по не знанию))) 3) Идем дальше))))А дальше будет еще веселее))) Пытаюсь отключить смс и пуш-уведомление. Но чудо! В приложении найти это невозможно! Обращаюсь к оператору и тишина)Впрочем как и всегда Ладно, думаю, тогда закрою. Все равно в моем случаем это так сказать \"Умная карта\" бесполезна. И решаю закрыть ее! Нооооо!!!! Что вы думаете???))) Ее невозможно закрытьТак как на ней нет средств. А необходимо обязательно указать, куда надо зачислять остаток средств А без заполненной колонки - она не закрываетсяТо есть ты не можешь отключить платные уведомления и не можешь закрыть картуПишешь в поддержку. Пишут сейчас операторы заняты. После находится оператор, но он просто тебя игнорит И пишет, что нет времени ответить. И всё! Чат закрыт. И все снова по кругу. Пишешь в чат. Выходит \"Помощник\", требуешь оператора, потом ждешь пару дней и все по новой 4) Операторы отвечают от 10 часов и до нескольких суток. Могут вообще не ответить. И это действительно пугает во времена множества телефонных и электронных мошенников. P.s. Короче, рекомендую данный банк только тем, у кого есть с собой куча наличности на всякий случай и уйма свободного времени с чувством юмора. Ну или бездельникам, у кого есть тратить свое драгоценное время на переписки и выяснение отношений с операторами. P.P.S. Ах, да. Чуть не забыл. Юаневую карту тоже не очень рекомендую. Если уж совсем на крайний случай. Конвертируют и снимают деньги в течении трех рабочих дней по самому невыгодному курсу. То есть утром ты закинул деньги по курсу 11 рублей, если через два дня он будет 14. То потом банк пересчитывает тебе по курсу 14 Я пополнил в будний день. Зачислили по низкому курсу. На следующий день был перерасчет и добавили около 300 юаней. И бац! Они откорректировались и превратилсиь в 90 через неделюКороче, если хотите - откройте и сами все увидите P.P.S. Хуже банка я даже не встречал. Отношение у клиентам как будто ты взял кредит и не платишь."
    },
    {
      "id": 41,
      "text": "Достоинства: ЧС пополняется.\n\nНедостатки: Потеря денег, времени и здоровья.\n\nСегодня закончился депозит у этих прохиндеев, размещенный ч/ \"Финуслуги\". Я как порядочный чел-к, обратился напрямую на горлинию в шарашкину, под названием ГПБ. Проблема в том, что отправив деньги в 2023г. ч/одних прохиндеев, они попали к др. таким же. И газпромб. не преминул этим воспользоваться. Этот уё... банк \"вспомнил\" что у него \"завалялись\" мои данные и... Начал атаковать спамом. Я когда закрываю счета, всегда пишу заявление об отзыве своих персональных данных. Мои обращения ВООЩЕ не возымели действия, они с упорством осла, от большого интеллекта, посылали пешком сходить в банк. Зачем это делать, также не удосужились сообщить. Ох... от их наглости и получив железобетонные док-ва что в 2020г. всё было отозвано и перестраховавшись ЕЩЁ раз, я после этого получаю \"предложение\" об очередном \"льготном\" кредитовании. После этого отправляю(сь) к регулятору. Последний пересылает в ФАС (так вот чем они сейчас занимаются) и ГПБ (ОПГ) расшаркивается \"ножкой\". Настает 15. 01. 24г. и они резко \"забывают\" вернуть деньги. На горлинии требуют кодовое слово (уеб...), которого нет и быть не должно. Дальше вопрос даже не обсуждается. И всей этой своре, вместе со ст. смены (Ильнарой) по х... что их банк кладет на обязательства, клиента и Закон. А теперь дорогие читатели знайте, что если у вас будет такая ситуация, то деньги они вам м. б. и вернут. Но без начисления % за просрочку. Потому что это может сделать суд. Оно нам надо? На то и рассчет. Без лоха, как говорится. В любом случае, на моем примере вы видите всю степень дна этой конторы. Берегите своё здоровье, деньги, время и нервы. Учитесь на чужих ошибках. Спустя полгода, зайдя в ЛК ФНС я обнаруживаю два! Незакрытых счета в гпб. При этом за это время к ним дважды обращалась исполнительная, Роскомнадзор и Роспотребнадзор. Деньги не вернули, счета с 2013г.! Не закрыли. За это время было 4 обращения в отделение банка с заявлениями. Счета не озвучиваются и не закрываются по требованию! Это фото для \"гадовщиков\", о вашей скупой умственной ходят легенды. Номер дан, чтоб скорректировать отсталых, фамилия не склоняется. Передайте по своей пищевой, цепочке. И учитесь уважать людей, по-мимо тупости, разместите актуальную информацию для связи! Горлинию оставьте при себе. 2 обращения к регулятору, после 2-го счета закрыли. Я см. на местах становится хуже, с 1-го раза не доходит. Делайте выводы. Это дно. По ФНС на заметку, эти видят всё."
    },
    {
      "id": 42,
      "text": "Достоинства: Кредитная карта на пол года, изначально не обманывали по счетам, и не обманывали по выплате процентов, есть мобильная связь.\n\nНедостатки: Сотрудники не могут ответить на элементарные вопросы, посылают писать в чат приложения.\n\nПоложила 1000000 под 23%, на 120 дней, ( Элементарно посчитала, сколько должна получить процентов) в результате пришло на 2600 меньше и ответ на обращение странный, вырвали из общей суммы 164000 т. р. И на них 23%, а на остальную сумму 22% почему-то, хотя открывала вклад одной суммой в один день, получается обман."
    },
    {
      "id": 43,
      "text": "Достоинства: Не думаю, что есть плюсы, отличающие от других банков\n\nНедостатки: -сбои в работе личного кабинета -медленное обслуживание в офисах\n\nГазпромбанк, несмотря на свою крупность и статус, вызывает разочарование. Часто есть сложности с обслуживанием — долгие очереди, недостаточно внимательное отношение сотрудников и медленное реагирование на обращения. Завышенные комиссии и неудобные условия по некоторым продуктам. В онлайн-банке иногда возникают технические сбои, что создает неудобства при проведении операций. В целом, для тех, кто ценит быстрое и качественное обслуживание, Газпромбанк может показаться не самым удобным выбором."
    },
    {
      "id": 44,
      "text": "Достоинства: Нет\n\nНедостатки: Видны по рейтингу банка\n\nПри покупке на Яндекс-Маркете был без согласия подписан на Яндекс-Плюс (399 руб.) Но самое интересное, что ГазпромБанк провел эту операцию тоже без моего согласия - СМС-подтверждения не было. Задал соответствующий вопрос в службу поддержки ГазпромБанка - моментально заблокировали карту. Про возврат денег ни от Яндекс-Плюс, ни от ГазпромБанка речи, естественно, не идёт. Очевидная МОШЕННИЧЕСКАЯ СХЕМА! БУДЬТЕ ВНИМАТЕЛЬНЫ!"
    },
    {
      "id": 45,
      "text": "Достоинства: Надёжный банк. Хорошие проценты по вкладам. Удобные накопительные счета\n\nНедостатки: Программа кэшбека\n\nВесной 2024 года привлекли заманчивые проценты по вкладам. Решил перевести часть денег в этот банк и оформить вклад. Быстро привезли карту, быстро активировали, перевёл деньги без процентов и оформил вклад, даже не пришлось в офис банка приезжать. До сих пор пользуюсь. Есть удобные накопительные счета."
    },
    {
      "id": 46,
      "text": "Достоинства: Даёт энергию для новых целей.\n\nНедостатки: Жду сиквела с новыми тарифами!\n\nСотрудничаю с Газпромбанком, будто играю в шахматы с гроссмейстером: — Каждый ход (услуга) просчитан: вклады растут, как пешки в ферзи. — Ипотека — это рокировка: из аренды в свою квартиру за один ход. — Поддержка — как сильный эндшпиль: всегда подскажут, даже если вопрос — королевский гамбит. Финансовый мат не грозит!"
    },
    {
      "id": 47,
      "text": "Достоинства: уже никаких\n\nНедостатки: отсутствует техподдержка, отсутствует приложение для смартфона\n\nПока была акция \"35% на все самое важное\" - можно было уделить время, на оформление карты и прочие процедуры. Акция закончилась, дальнейшее пользование карты этого банка не представляется интересным. В дополнение к этому за время использования, я убедился, что техподдержка в данном банке отсутствует напрочь. Пробиться сквозь бота просто нереально: \"все операторы заняты, загляните попозже\"... А сейчас выяснилось, что свое приложение для android не стали выкладывать на своем же сайте. Кто хочет себе установить, должен сначала поставить сторонний магазин приложений. Я лучше заблокирую карту и перестану быть клиентом газпромбанка, чем стану устанавливать какие-либо программы, только ради того, чтобы установить приложение газпрома!"
    },
    {
      "id": 48,
      "text": "Достоинства: нету\n\nНедостатки: Газпромбанк незаконно навязывает платные услуги\n\nоперация от 07.08.24 в сумме -280.00RUB была оплата комиссии за присоединение к коллективному договору страхования по кредитной карте по программе \"Защита карты\".<br>Операция от 06.09.24 в сумме -280.00RUB была оплата комиссии за присоединение к коллективному договору страхования по кредитной карте по программе \"Защита карты\".<br>Операция от 07.10.24 в сумме -280.00RUB была оплата комиссии за присоединение к коллективному договору страхования по кредитной карте по программе \"Защита карты\".<br>Операция от 07.08.24 в сумме -280.00RUB была оплата комиссии за присоединение к коллективному договору страхования по кредитной карте по программе \"Защита карты\".<br>Операция от 07.11.24 в сумме -280.00RUB была оплата комиссии за присоединение к коллективному договору страхования по кредитной карте по программе \"Защита карты\".<br>Операция от 08.12.24 в сумме -280.00RUB была оплата комиссии за присоединение к коллективному договору страхования по кредитной карте по программе \"Защита карты\".<br>Операция от 08.01.25 в сумме -280.00RUB была оплата комиссии за присоединение к коллективному договору страхования по кредитной карте по программе \"Защита карты\".<br>Операция от 08.02.25 в сумме -280.00RUB была оплата комиссии за присоединение к коллективному договору страхования по кредитной карте по программе \"Защита карты\".<br>Операция от 21.01.25 в сумме 25.64 руб погашение процентов начисленных на сумму вне льготного периода и неустойки. в общей сумме 2 265,64 рублей. Я не подключал данную услугу и мне никто не сообщал о её подключении, требую чтобы мне вернули данные денежные средства так как списания были без моего согласия. Мало того что списывали деньги за страхование карты так ещё и начислили проценты за неустойку, так как я не был уведомлен о данных списаниях."
    },
    {
      "id": 49,
      "text": "Достоинства: Никаких\n\nНедостатки: Сплошной минус этого банка\n\nОтзыв о Газпромбанке: ожидал большего, но разочаровался Пользуюсь услугами Газпромбанка уже больше года, и, если честно, впечатления весьма противоречивые. Открыл здесь зарплатную карту по рекомендации работодателя, а потом решил оформить кредитку и попробовать интернет-банк для личных переводов и оплаты коммуналки. Вроде бы крупный банк, надежность, крупные офисы — но на деле столкнулся с несколькими вещами, которые сильно подпортил мне впечатление. 1. Мобильное приложение — постоянные сбои и неудобный интерфейс Самое большое разочарование — мобильный банк. Скачал сразу, как только получил карту. Интерфейс показался устаревшим и перегруженным, но это ещё полбеды, к такому можно привыкнуть. Главная проблема — это постоянные сбои: то не приходят пуш-уведомления о списаниях, то просто не удаётся зайти в приложение («Технические работы, попробуйте позже») в самый неудобный момент. Такое ощущение, что приложение живет своей жизнью, и ты не можешь на него положиться. Для меня, как для человека, который часто делает переводы и оплачивает всё онлайн, это большой минус. 2. Медленный и не всегда компетентный саппорт Пару раз пришлось общаться с поддержкой — первый раз, когда не мог зайти в приложение, а второй — когда не прошёл перевод между своими счетами (деньги списались, но не дошли до получателя сутки!). Оператор отвечал стандартными шаблонными фразами, по сути моей проблемы не понял. Пришлось ждать полноценного ответа больше суток, хотя обещали перезвонить «в течение часа». В итоге деньги появились на счёте только через 1,5 дня, и никакого извинения не последовало. 3. Очереди и нерасторопность в отделениях Бывал в отделениях Газпромбанка несколько раз — для оформления кредитки и замены карты. Каждый раз сталкивался с очередями, хотя филиал находился в центре города. Ощущение, что сотрудников просто не хватает: за стойкой сидят 2-3 человека, а в очереди стоит человек 15. Оформление кредитной карты заняло почти час, хотя по телефону обещали, что всё быстро. К тому же, когда пришёл получать карту, оказалось, что она ещё не готова, хотя по СМС написали, что уже можно забирать — пришлось приходить второй раз. 4. Неудобные тарифы и скрытые комиссии Когда оформлял кредитную карту, консультант уверял, что обслуживание бесплатное при определённых тратах. На деле оказалось, что есть куча нюансов: если не потратишь нужную сумму или не уложишься в сроки, с тебя снимают комиссию. Один раз сняли комиссию за обслуживание, хотя по условиям этого не должно было быть. Деньги вернули, но только после обращения в поддержку и написания заявления — опять куча потраченного времени. 5. Качество онлайн-банкинга — среднее Интернет-банк работает, но не сказать, что удобно. Некоторые функции (например, выписку за большой период или детализацию по кредиту) найти сложно, приходится искать инструкции на сайте. Пару раз сайт «ложился» в выходные и праздники — тоже было неприятно. 6. Плюсы — всё-таки есть Честно скажу, не всё так плохо. Сам банк крупный, деньги никуда не пропадают, стандартные операции (снятие, пополнение, переводы между своими счетами) проходят быстро, банкоматов по городу достаточно. В приложении иногда появляются хорошие акции, можно получить кэшбэк за покупки, но ради этого лично я бы не стал терпеть все минусы. Мой итог Газпромбанк — это банк для тех, кто не слишком часто пользуется мобильным банком и готов смириться с очередями и не самой быстрой поддержкой. Если нужны простые услуги, типа зарплатной карты — можно рассматривать. Но если хотите современный сервис, удобное приложение и быструю реакцию на вопросы — лучше поискать что-то другое. У меня после года обслуживания остались в основном негативные впечатления. Надеюсь, банк будет меняться, но пока что ставлю только 2 звезды."
    },
    {
      "id": 50,
      "text": "Достоинства: зимой были выгодные проценты на вклады\n\nНедостатки: списывают деньги за свои \"бонусные\" услуги, которые чтобы отключить - нужен целый ПОДВИГ\n\nВ приложении пыталась отколючить подписку к каким-то привелегиям, которые мне не пригодились в течение пробного срока. Несколько раз имела беседу и с роботами, и с администраторами. В итоге деньги снова списались, на мой вопрос - почему оператор не отключил по моей неоднократной просьбе был ответ: \"технические проблемы приложения\". Я всё, конечно, понимаю, но верните тогда деньги, которые вы сегодня списали, ведь это ваши технические проблемы привели к тому, что подписка осталась активна несмотря на мои обращения?! Однако мне деньги вернуть отказались. Считаю это нечестной сделкой и надувательством. Приняла решение завершить сотрудничество, в течение месяца схожу в отделение и прекращу все дела с этими наглецами."
    },
    {
      "id": 51,
      "text": "Достоинства: Нет\n\nНедостатки: Плохой банк,не советую\n\nЗдравствуйте! Я обратился в Газпромбанк, Банк ГПБ(АО), для открытие карты\" мое дело\" для \"Самозанятых\". Но в кабинете НПД для \"Самозанятых\"данного банка, как партнёра нет, это просто маркетинг. 14.04.2025 года, я лично обратился в отдел банка с заявлением об отказе от данной карты. Помимо, что я не получал карту, но у меня в ФНС числиться данный счёт, как имущество, мне это не надо. Они не собираются аннулировать карту и закрыть данный счёт. Вопрос не решён до сих пор, на сегодня уже 11.05.2025 года. Закрывайте счёта в банке в ближайшее время и выводите средства, закрывайте вклады и любые сберегательные счёта."
    },
    {
      "id": 52,
      "text": "Достоинства: Возможно, привлекательные условия для новых клиентов.\n\nНедостатки: Нереальные процентные ставки, затрудненное обслуживание, недостаточная информативность персонала.\n\nРешил открыть вклад в Газпромбанке, привлеченный их рекламой о высоких процентных ставках. Однако при обращении в отделение выяснилось, что заявленные условия не соответствуют действительности. Процесс оформления затянулся, сотрудники не могли предоставить четкую информацию, и в итоге я забрал свои деньги и разместил вклад в другом банке. Более того, при попытке связаться с клиентской поддержкой по возникшим вопросам, ответы были запоздалыми и неинформативными."
    },
    {
      "id": 53,
      "text": "Достоинства: Нет\n\nНедостатки: Привела клиента по ссылке в акции, а деньги не выплатили\n\nОтправила ссылку другу по акции приведи друга на получение карты за обещенное вознагаждение. Рассказала о всех плюсах, так ещё доставку карты задержали на неделю Друг исполнил все условия, перевел 10000, А мне отказали в выплате оператор сказала, а был первичный переход по ссылке, если нет, то в акции вы не учавствуете. Вот это *развод*. В Т банке, альфа и ВТБ проблем не было, за всех приглашенных по ссылке выплачивали."
    },
    {
      "id": 54,
      "text": "Достоинства: НЕТ плюсов вообще!\n\nНедостатки: ВСЕ что есть минусы , все они в Газпроме!\n\nПодключил 1 Февраля по новой акции Кешбэк 35% на ежедневные траты. Я физ. лицо. Выполнил все условия! Сегодня уже 4 Апреля а кешбэк за Февраль еще не пришел. Писал в службу поддержки клиентов, отвечает бот, что все операторы заняты. И так два месяца) Еще меня кинули на 2500, скинул ссылку другу, он по ней завел карту Газпромбанка, выполнили все условия. Прошли два месяца денег нет! Вот на какой хрен нам нужен такой банк?"
    },
    {
      "id": 55,
      "text": "Достоинства: Плюсов нет\n\nНедостатки: Банки только в крупных городах и нет координации между горячей линией и собой\n\nПо истечению обстоятельств моей супруге пришлось стать их клиентом. Так как скоропостижно скончался её отец и в Газпромбанке находятся акции которые перешли по наследству. Живём мы в Моршанске Тамбовской области ближайший офис Газпромбанка в Тамбове (90км). Как выяснилось он нам не подходит потому как там нет депозитария, следующий по удалённости офис в г. Липецке (220км). Приехали в Липецк, дивиденды с акций переводить на указанный счёт Удобный для нас отказались(у нас так нельзя) вынуждены были открыть карту на которую в дальнейшем были переведены средства. В связи со всем этим было принято решение поменять брокера(тоесть перевести активы в Сбербанк), но не тут то было. Нам заявили, что это можно будет сделать только через несколько дней и не в офисе этого города. Следующий по удалению От нашего места жительства Воронеж (360км). Через месяц после посещения Газпромбанка в Липецке решаемся все-таки добить этот вопрос и съездить в Воронеж. За день предворительно позвонили на горячую линию и выяснить график работы и нужна ли предварительная запись, взять номер телефона непосредственно нужного нам банка. Номер нам не дали, оператор сказал, что нужную вам услугу можно сделать и в Липецке и в Воронеже и предварительной записи не требуется. Мы решили не рисковать и ехать в Воронеж, так как по этому вопросу в Липецке нас уже футболили. В итоге приехали, а человек который этим занимается в отпуске (незаменимый наверное) и вообще он принимает по записи, оставляйте свой номер телефона он с вами свяжется. Своих контактов опять же не дают. Позвонили опять на горячую линию, там в недоумении принесли свои извинения и пообещали разобраться в ситуации но во всё с трудом верится. Ясно одно, что нужно бежать от этого Газпромбанка, но какими трудами это будет ещё не понятно."
    },
    {
      "id": 56,
      "text": "Достоинства: нет\n\nНедостатки: воруют вклады.\n\nОндар Шенне Владимировна Открыла дебетовую карту 2200 3005 8327 6884. После поступления суммы 250000 банк заблокировал карту и удерживает деньги в течении 2 месяцев. Месяц назад написала заявление о закрытии карты и счета. Банк перенес закрытие карты на целый месяц на 19 марта. Сегодня 20 марта. Карта закрыта. Перевод остатка на другой счет открытый мной в Райффайзенбанке не осуществили. При общении в чате с сотрудниками банка несут полную чушь Не связывайтесь с этим банком. Сегодня 24 марта деньги так и украдены банком Карты и счета в этом недобанке нет а украденные средства так и лежат"
    },
    {
      "id": 57,
      "text": "Достоинства: Много терминалов\n\nНедостатки: Обслуживание\n\nПосле нового года оформила себе карту по пригласительной ссылке в интернете, думаю пусть будет. Пишут кэш хороший, кредит выгодный и ТД. Заказала, пригласили в банк, курьеров для доставки не имеют, как допустим другие банки которыми я пользуюсь. Пришла я в банк, там всего два сотрудника, одна из которых сказала ждите и сидела пила чай в открытом кабинете не в обеденное время, мы с детьми ждали на диване. Когда соизволила подойти мы уже были в поту и без настроения, зима как бы, там жарища, вещи не снять, вешалок нет. Забрали карту, сказала что торопимся, но ее не остановило это сидев навязывав мне сим карту за которую надо оплатить сразу год обслуживания. Вообщем обслуживание так себе в самом банке. На счёт карты, кэш нормальный и правда, но вот с кредитом свои истории. Одобрили но не дают, онлайн приходят сообщения вам одобрено приходите, приходишь а там говорят вам отказ ."
    },
    {
      "id": 58,
      "text": "Достоинства: Бонусная программа\n\nНедостатки: Отвратительное обслуживание, тормознутое приложение, да и сам банк в общем.\n\nПознакомился с данным банком очень давно, но не хотел не в коем случае рассматривать данный банк, как зарплатный проект. Но рано или поздно все меняют работу на более престижную, что случилось и с мной, и как по самым плохим заповедям, Газпромбанк - это зарплатный проект компании, ну что ж поделать, пришлось смириться, чтоб зарплата падала на Газпромбанк. Отношение к своим клиентам у них просто ужасное! Средства чуть чего блокируют мгновенно, а вот разблокировка средст у них идёт далеко с неохоткой, как будто они свои деньги вам собираются разблокировать. Само приложение крайне тормознутое, постоянно лагает и т. п. Единственный плюс, так это их бонусная система и всё, на остальном плюсы кончились! Ситуация у меня была такая, мне пришли аресты от ФССП(там своя проблема), пришла ЗП, а баланс они обновляют только на следующий день! Т. е оптимизация прихода денежных средств и обновления баланса у них крайне тормознутое, в других банках таких проблем я не замечал. Если хочешь сделать какой-то перевод, то жди от них СМС подтверждения по пол дня, а время действия с момента отправки максимум 10 минут. Т. е эти 10 минут проходят и через минут 20-30 приходит СМС."
    },
    {
      "id": 59,
      "text": "Достоинства: нет\n\nНедостатки: только минусы\n\nНикому не рекомендую связываться с этим банком. Это шараш-контора, а не банк. История. Оплатил премиум пакет в банке, в итоге 3 день не могу полноценно пользоваться услугами. Дополнительно поменял номер для уведомлений в банке и все не могу войти в консьерж сервисю Звоню в банк для решения вопроса, отправляют в консьерж сервис. Звоню в консьерж сервис, говорят не можем помочь, обращайтесь в банк и так по кругу... Написал в банк, создали обращение со сроком рассмотрения 7 дней. Всего то нужно обновить данные с новым телефоном для консьерж сервиса. Неужели банк ничего не может сделать, консьерж сервис ничего не может сделать, и еще 7 дней собираются рассматривать обращение... Не рекомендую никому этот банк, взаимодействие с ним похоже на базар, куча извинений, болтовни обещаний, а в итоге никто ничего не делает..."
    },
    {
      "id": 60,
      "text": "Достоинства: Нету\n\nНедостатки: Очень долгое обслуживание\n\nЗвонят, говорят, что кредит одобрен, приезжаешь в банк. Сидишь там целый час, ждешь. А потом бац - и отказ! Вот зачем так людей обманывать? Просто ужасный банк. Причём по телефону всё было нормально одобрение."
    },
    {
      "id": 61,
      "text": "Достоинства: Никаких\n\nНедостатки: Слив информации, отвратительное отношение к клиенту\n\nВ Газпромбанке происходит слив информации о клиенте в посторонние организации. У меня в данном банке есть два счета: валютный и рублевый. Периодически (раз в два-три месяца) из Газпромбанка мне приходят СМС-сообщения с предложением оформить кредит. Вот уже два года я отправляю им ответным сообщением заявку на кредит. В получении кредита мне отказывают. Но суть даже не в этом. 1. Каждую заявку они требуют предоставить им доступ к моим Госуслугам. 2. После отказа банка в предоставлении кредита, мне начинают поступать звонки от совершенно сторонних организаций (в том числе микрофинансовых) с предложением ДООФОРМИТЬ заявку на кредит! Которую я никому, кроме Газпромбанка, не подавала! Что это? Это реальный слив информации о клиенте, включая доступ к его Госуслугам. Прошу разобраться в данной ситуации. Хотелось бы добавить еще о сотрудниках: когда пришла менять валюту, меня чуть ли не обвинили в мошеничестве, так как часть долларов у меня содержали отметки и пометы. Доллары были куплены еще много лет назад, когда не было требований к идеальности банкнот. Ну не приняли и все бы, так начали оскорблять и говорить, что я мошенница, так как пытаюсь им \"всучить\" (это их слова) некондицию."
    },
    {
      "id": 62,
      "text": "Достоинства: Нет\n\nНедостатки: Медленный Все виснет Закрывать карту не удобно через приложение С бонусами кэшбеками И так далее условия не выполнимы и узнать что не так невозможно\n\nУжасный банк! Все не понравилось начиная от оформления !! Я просидела в банке 4 часа что бы оформить карту !!! Человека который ждал пришлось отпустить, он просто не выдержал!! Начала пользоваться, естественно все бонусы скидки и акции которые обещали не выплачивались ( половина максимум ) хотя соблюдала миллион условий при которых они выдавались, видимо миллион первое пропустила ( начала узнавать что же это условие ? В поддержке мне просто скидывают мой договор на 500 листов типо вот одно из них ) спасибо договор я и так могу посмотреть !! Приложение жутчайшее виснет!! Зайти сиюмоментно посмотреть что же там на карте, даже не отсчитывайте, пол дня на это точно потратишь !! А с закрытием отдельная история ! Тк приложение жутко висеть поехала в банк закрывать : где мне сказали мы не закрываем, сами закрывайте, я говорю не могу приложение висеть На что мне ответ : ничем не могу помочь ! Зашибись ! В итоге закрыла спустя 3 мес это ужас какой то, ни за что больше не буду с ними связываться"
    },
    {
      "id": 63,
      "text": "Достоинства: Нет\n\nНедостатки: Большой-большой минус\n\nУблюдский, мошеннический банк, почему моя жена сейчас должна выплачивать более 200к за вашу никчёмную систему безопасности, вы антибезопасный банк априори. Введу в курс дела, мошенники посредством ссылки в телеграм канале получили доступ к телефону жены, зашли видимо в ваше г... приложение и разблокировали кредитку, которая шла зачем-то паровозом к дебетовой и начали переводить между счетами 1 рубль с комиссией 500 рублей и что сделал г... банк, правильно ничего, пока не закончились деньги. На обращение отвечали почти 2 месяца, конченный банк, уже куда только не написали, чтоб они зашевелили поршнями и вот только сегодня пришёл ответ, что они не могут вернуть потраченные мошенниками средства и советуют обратиться в полицию Я таких конченных банков не встречал и жена без моего ведома оформила эту г... карту в г... банке, за что я до сих пор её ругаю, потому что это было сделано без моего ведома. Если бы я только знал что она собирается это делать, выбил бы эту нечистую мысль из её головы, потому что вот так связываться с г... банками, есть мысль что эту брешь используют они сами. Вот за что и почему мы сейчас должны платить почти 300к, мне что в жизни больше некуда потратить такую большую сумму?"
    },
    {
      "id": 64,
      "text": "Достоинства: Их просто нет\n\nНедостатки: Все, которые вы можете себе представить и больше\n\nКрайне не рекомендую данный банк физ. лицам. Участие в различных акциях заведомо обречено на провал. Миллион скрытых подводных камней и условий, только чтобы не выплатить \"плюшки\" . Операторы в техподдержке антиклиентоориенированы и сочиняют на ходу. А когда понимают, что дело - тупик, выходят с чата. И все заново. Не банк, а ..."
    },
    {
      "id": 65,
      "text": "Достоинства: Нет\n\nНедостатки: Весь банк\n\nВзял рефинансирование кредита 300000, они припаяли ещё 70000 мол страховка, и вы ее можете вернуть когда все выплатите, я выплатил, приезжайте в банк и мы все вам вернем! Ни фига не возвращают, обращайтесь в страховую компанию! А я даже не знаю кто страховщик! В общем не советую, уже раз десять имел несчастье связаться с ними и всё время об этом жалел!!!!! Никогда не верьте им! Безграмотность абсолютная!"
    },
    {
      "id": 66,
      "text": "Достоинства: Обычный банк\n\nНедостатки: Отсутствие сервиса\n\nПолучил в банке карту Union pay. Менеджер предупредила что будет списано 5000 руб. но при покупках на 10000 в месяц эта сумма вернётся через несколько месяцев. Я достаточно активно пользовался несколько месяцев картой банка. Но увы деньги не вернулись. Звонки в банк результатов не дали. В отделении постоянная очередь. Так вышло что карта в итоге не пригодилась но сумма 5000 в пользу Газпрома. Видимо им нужнее."
    },
    {
      "id": 67,
      "text": "Достоинства: Нет\n\nНедостатки: Обман клиента\n\nПришёл получать карту. С порога меня спросили: «Что хотели?» — даже не поздоровались. Дело даже не в этом, а в том, что эти «супер-сотрудники» без моего ведома и согласия подключили к карте допуслугу за 299 в месяц. Я узнал об этом только через два месяца, когда заметил списание средств. Банк либо обманывает, либо недоговаривает. В общем, никаких плюсов у них нет — одни разочарования."
    },
    {
      "id": 68,
      "text": "Достоинства: Нет\n\nНедостатки: Одни минусы\n\nСписывают денежные средства без уведомления клиента. Ссылаясь на подписку. Даже если и есть подписка, то уведомлять о списании не считают нужным. Ужасный банк!!!"
    },
    {
      "id": 69,
      "text": "Достоинства: Удобное приложение\n\nНедостатки: Поддержка, бонусы\n\nПо рекомендации знакомых завела карту Газпромбанка. Якобы приходит хороший кэшбэк, который можно обменять на рубли либо зачесть в счёт покупки. По итогу использования в течении 4 месяцев могу сделать определенные выводы. Кэшбэк за все время использования начислили около 3000 руб., меньше чем я ожидала, но тоже неплохо. Нужно было соблюдать ряд условий: определенный остаток на счету поддерживать, и тратить с карты каждый месяц не меньше 5000 руб... С категориями покупок не очень все ясно, за один и тот же МСС код когда то начислили, когда то нет. Почему так не понятно. Как-то возникала необходимость и обращалась в чат поддержки, но к сожалению толком он не работает - отвечал только бот, и ничего для решения вопроса не было сделано. Возможно я придираюсь и сравниваю именно чат поддержку с Тинькофф, это конечно небо и земля, кардинальная разница. Теперь вернёмся к начисленному кэшбэку, зачесть в счёт покупки я так и не смогла, так как ни одна покупка не подходила под требования банка для зачёта. В итоге плюнула и перевела бонусы в рубли, а это 0.8 руб за один бонус. Ну что сказать, для повседневных трат мне не понравился банк. Кэшбэк где то работает и начисляется, на такие же коды нет. Поддержка в чате на нуле. Буду закрывать, так как особо смысла не вижу в карте этого банка."
    },
    {
      "id": 70,
      "text": "Достоинства: Нет.\n\nНедостатки: Нагло обманывают клиентов.\n\nОбманули. Акция 35% на всё. Уточнял 100 раз. Засчитываются покупки в календарный месяц. По многим категориям. Календарный месяц - это с 1 по 30 число. Так мне объяснили в банке. По другому и быть не может. Обманули. Баллы не начислили за декабрь. Покупка в Дикси - супермаркет по счёту бы ла 29 декабря. Оказлаось они извращаются. Покупка - это не день когда вы что-то купили. А когда завершилась транзакция. Это до 7 дней. То есть вы можете купить товар 24 числа. А засчитают его, как покупка следующего месяца. Так как покупка длилась С 24 по 1 число. Это наглый обман и мошенничество. В отношении клиентов банка."
    },
    {
      "id": 71,
      "text": "Достоинства: плюсов нет\n\nНедостатки: Драконовские тарифы.\n\nРешил открыть накопительный счет в Газпромбанке. Ставка привлекательная 22% на 2 месяца. Можно снимать и пополнять. А у меня накопилось 200 000 руб. Для пенсионера это приличная сумма. Решил положить на накопительный счет на 2 месяца. И что вы думаете? Когда перевел на накопительный счет 200 000 руб, банк удержал 5000 руб за трансфер. Ни в одном банке за такую операцию не берут деньги. Я не понимаю за что. Видимо у банка дела совсем плохи если они они ввели такие драконовские тарифы. Видимо идет дело к банкротству."
    },
    {
      "id": 72,
      "text": "Достоинства: Возможно начислят обещанные проценты по накопительному счету\n\nНедостатки: Обман во всем, в мелочах, скрытые платежи за смс уведомления, хитрые условия по накопительным счетам и кешбэку\n\nИзначально от этого банка были предложения - бесплатное обслуживания навсегда, хороший кэшбэк до 30% повышенный ежемесячно, большой процент по накопительным счетам. Ну я и поверила как всегда впрочем. Что в итоге? Открыла накопительный счет с хорошим обещанным процентом и положила туда свободные средства. Читаем условия мелкими буквами, как всегда. Начисление процентов идет с следующего дня после дня вложения денег -уже обман, фактически один день проценты банк украл, это раз. Начисление процентов за фактическое количество дней в месяце, а именно если дней в месяце 31 (в марте например), то начислят ровно столько сколько и положено, если же дней в месяце 28 (как в феврале например), то начислят сумму процентов на три дня меньше -опять обман, ещё три дня украли и третье, начисление процентов не в последний день месяца расчетного, а на наследующий день, а если этот день выходной, то в следующий рабочий день, т. е. если в этом году в феврале 28 февраля приходится на пятницу, то проценты начислят только через три дня в понедельник, опять какой-то обман. Дальше кэшбэк. Читаем условия. Кэшбэк начисляется не рублями, а баллами и только, если тратить определенную сумму денег в месяц с карты банка, что уже напряжно. Зачем мне например баллы по какойто-0то покупке в каком-то магазине косметики, в котором я купила товар по цене самолета один раз в год, а баллы сгорают за месяц? Резюмируем. Очередное надувательство. Посмотрим как начислят проценты по накопительному счету, после всех подобных обманов уже верится в это не сильно. Точно в расчетах за покупки этим банком пользоваться не буду, просто не вижу смысла, когда те же Т-Банк и и Альфа банк дают ежемесячный хороший кэшбэк рублями за продукты, лекарства, такси и прочие популярные траты. И да вот ещё что НЕ понравилось. Сразу поставили платное смс уведомление с ежемесячной обязательной оплатой, от которой отказаться не так то просто, о чем кстати при вручении карты сотрудница не предупредила, я просто знаю эти фишки в банках и сразу зашла в мобильное приложение и все платные услуги отключила. Отзыв не за деньги, а чтобы люди знали, что этот банк не самый честный."
    },
    {
      "id": 73,
      "text": "Достоинства: Процентная ставка.\n\nНедостатки: Необоснованность задержки выплат.\n\nПоложил деньги на накопительный счёт. До этого в ВТБ лежали. ( в ВТБ процент приходит стабильно в конце месяца, день недели не имеет значения) Что же меня удивило в данной системе. Процент выплачивается только в первый РАБОЧИЙ день месяца. Праздники тоже учитываются. Что за условия??? Крутите деньги вкладчиков в свою выгоду? Не думаю что там люди прибегают после праздников и быстренько всем проценты накидывают... Всем удачи!"
    },
    {
      "id": 74,
      "text": "Достоинства: Плюсы отсутствуют\n\nНедостатки: Внимательно изучайте договор и условия кредита ,читайте все что мелким шрифтом !\n\nРеклама не соответствует реальности, по факту это обман. В реальности ставки такие высокие, что ощущение будто Газпром присоединился к европейским санкциям против России. И даже если согласиться на их условия, а это повышенная ставка, больший процент переплаты, так еще и какие-то непонятные страховки от которых нельзя отказываться. Делается все что бы вогнать в вечную долговую яму. Вообщем посидев подумав, сделал вывод что надо обходить строной."
    },
    {
      "id": 75,
      "text": "Достоинства: нет\n\nНедостатки: Нет поддержки, обман.\n\nОтвратительная поддержка (её вообще нет, чудом можно добраться до оператора через неделю), составляют договора так, чтобы списывать деньги безвозвратно. Не связывайтесь."
    },
    {
      "id": 76,
      "text": "Достоинства: Нет\n\nНедостатки: Одни минусы\n\nСогласна с мнением!!! Это не банк, а дно. Снизили лимит по кредитной карте. Теперь щадолжность больше лимита. Не пропускаю платежи никогда!!! Теперь пишут, что я должна пользоваться картой для увелечения лимита. Чем пользоваться??? Я в шоке. Не дозвониться... Поддержка в чате никакая. Набрали жертв ЕГЭ тупоголовых. Поставила бы и минус звёзд 100"
    },
    {
      "id": 77,
      "text": "Достоинства: Нет\n\nНедостатки: Сплошные в работе сотрудников\n\nВидимо в этом банке не существует хозяина, а так какой -то полупокер и видимо это Акимов Андрей. Такого г... руководителя видимо поискать ещё надо, что он не может построить свой штат. И банк такой же « по собаке и палка». Люди жалуются на не возможность получить мобильную консультацию часами, а он не чешется. Дозвониться не представляется возможным от слова « совсем»"
    },
    {
      "id": 78,
      "text": "Достоинства: Нет\n\nНедостатки: Поддержка отсутствует совсем. Они все сочувствуют но никто ничего не может сделать.\n\nОплачиваю по этой квитанции за ЖКХ, с этой карты Газпромбанка уже более года. При сканировании QR-кода с квитанции приложение вываливает все счета организации, а не то что есть в коде, я так оплатил не на тот счет 8000 руб случано. Т. Е. Для оплаты ЖКХ Газпромбанк не подходит вообще. Ну так вот оплачиваю ЖКХ по квитанции. Но так как я уезжаю в отпуск решил авансом оплатить, чтобы не было долгов — сюрприз, а нельзя произвольную сумму поставить. Ну думал ладно, оплачу просто 2 раза, ЖКХ-шникам пофиг, просто будет оплата за авансом. И мне блокируют ВСЕ переводы! Вы там вообше с ума сошли? Платеж ЖКХ по реквизитам по которым я больше года плачу??! И блокировка всех счетов??!! Пишет в приложении позвоните по номеру 8 (800) 100 07 01, звоню — все операторы заняты, мы вам не ответим! Пока слушаю музыку пишу отзыв. Вопросы: 1. Почему блокировка при оплате обычной, ежемесячной? 2. Как разбокировать если операторы не отвечают? Дозвонился, «всего» час музыку слушал. Оказывается что обновилась система безопасности и мое кодовое слово не подходит, оно 100% верное, оператор ничем помоч не может. 3. Пометье пожалуста что я буду выводить ВСЕ свои деньги в другой банк через СБП, чтобы 2 раза не писать негативные отщывы по всему интернету о отвартиталеьно «работе» Газпромбанка. Ваши блокировки не позволяют управлять МОИМИ деньгами. И ненадо тут расказывать про мошеников — платеж по ЖКХ ни один мошенник не будет делать, тем более за МОЮ квартиру!"
    },
    {
      "id": 79,
      "text": "Достоинства: Пока нет\n\nНедостатки: То что в интернете говорят одно а в офисе другое\n\nЭтот через интернет одобрил мне кредитную карту на сумму 150000 рублей, сказали, что в нашей республике нету офиса и предложили варианты, ну я и выбрал самый ближайший это почти 350 километров, и а назначенный день я был там мне сказали подняться на второй этаж, я поднялся и мне сказали снова сделайте заявку я сделал и говорят, вам отказано, на мои претензии типа я столько проехал, потратился ноль эмоций. Мне кажется это не благо надёжный банк."
    },
    {
      "id": 80,
      "text": "Достоинства: Нет\n\nНедостатки: Обман, некомпетентность, недоступность, отсутствие клиентоориентированности\n\nБолее безобразного обслуживания, некомпетентных специалистов и лживых рекламных обещаний я еще не встречала! Все, от первого до последнего слова, вранье! Карту сделают быстро, представитель банка все распишет в ярких красках, пока не дойдет до дела. И вот тут выяснится, что ничего из обещанного вы не получите! Сначала, конечно, попытайтесь дозвониться до банка. А это в любое время суток займет более получаса. Но и дозвонившись, ответа на свои вопросы Вы не получите! Вместо обещанных 5 тыс. начислят 110 баллов, но и ими Вы не сможете воспользоваться, пока не накопите 2,5 тыс. баллов. Кроме того, в конце месяца вместо кешбэка у вас снимут 299 рублей за непонятный премиум! За время общения с тремя специалистами банка вы получите три разных ответа на один и тот же вопрос. Но по итогу все равно денег не будет. Была уверена, что сегодня отношение к клиентам банков более цивилизованное, но увы, Газпромбанк предпочитает просто облапошивать клиентов. Однозначное закрытие карты и… БОЛЬШЕ НИКОГДА!!!"
    },
    {
      "id": 81,
      "text": "Достоинства: Их нет\n\nНедостатки: Техподдержка, отсутствие клиентоориентированности. Не рекомендую.\n\nЧтобы решить любой вопрос с банком, надо звонить на номер 400 с мобильного. Это пытка. Операторы все заняты. Предлагают ждать определённое время. Затем в процессе ожидания время ответа увеличивается. Ждать 40-60 минут? И не факт что ответят. Через ожидания 20 минут связь оператор прервал. Вопросы остались. Чат или некие специалисты отвечают заготовленными фразами. Беда, а не банк."
    },
    {
      "id": 82,
      "text": "Достоинства: Курьер.\n\nНедостатки: Ужасная поддержка, коды подтверждения на перевод, не понятный кешбек.\n\nРешила сделать вклад, потихоньку подкопить с мужем на другую машину. Совсем у меня старичок кадет, был куплен временно, уже второй год временно езжу. :) Думала выбрать хороший банк, Газпром внушает доверие, вклад 22% все вроде хорошо. Карту привезли домой курьером. Взяла карту дебетовую, кредитную навязали. Пошла на встречу, курьерам, тоже заработать надо. Сказано было:\" в поддержке закроете кредитную, там очень быстро отвечают\"... Отвечают далеко не быстро. Ладно с горем пополам отключили мне карту. Дальше у меня захотела мама тоже счёт открыть. Думаю как раз там есть пригласи друга за 1000. Приглашаю. Мама получает карту, тратит по условию с карты 3000 рублей. Но мне моя тысяча не приходит, написано номер не определён. Я пытаюсь дозвонится и пишу в чате уже третий день! Никакого ответа! И ещё очень бесит, когда ты хочешь перевести деньги с карты кому то на карту, надо ждать кода подтверждения! Он иногда через пол часа приходит! Человеку например с авито надо перевести. И ты стоишь как дурак смс-ку ждёшь! На кой черт эта смс, если ты с телефона зашёл в приложение по паролю! Вклад кстати 20 % только первые 2 месяца. Кешбек обещанного толком нет, и не понятно на что он начисляется. А узнать у оператора ни как, ведь они не отвечают. По итогу, я разочарована в таком огромном банке. Буду менять."
    },
    {
      "id": 83,
      "text": "Достоинства: Нет\n\nНедостатки: Плохая работа приложения\n\nВ данном банке оформлена зарплатая карта. Приложение вечно не работает, постоянно какие-то технические работы, бесит. Каждую неделю вылазит окно \"Что-то пошло не так, попробуйте позже...\" Захочешь перевести деньги, жди сутки, иногда и двое. До банка никогда не дозвонится! Обратной связи ноль. Также год назад не могла дождаться справку о доходах МЕСЯЦ. Категорически не советую данный банк для открытия ипотеки! ( могут продать ваш ПВ и не сообщить об этом Вам, захотите продать жилье, будете бегать в этот банк, как к себе домой)."
    },
    {
      "id": 84,
      "text": "Достоинства: Нет от слова совсем.\n\nНедостатки: Отвратительное отношение к клиентам.\n\nРешили вложить денюжку в этот банк под привлекательный процент. Сначало, в течении месяца все шло хорошо. Затем, ТК не было средств на карте, отключили \"привелегии +\", а это минус три процента по прибыли. Тут же оплатили услугу, деньги сняли, но подключать ее не торопиться. Деньги сняты 29.08, сегодня 18.09, ничего не подключено. Несколько раз обращались на горячую линию, результат нулевой- в чате общают подключить в течении 2,3,4 дней и ТД, до оператора дозвониться минимум 30 минут ожидания, но благодаря упорству удается, ответ тот же. На предложение вернуть деньги за не оказанную услугу отвечают то обещанием исполнить в течении какого-то времени, то невозможностью это сделать. Считаю это полнейшим безобразием и никому не советую этот банк."
    },
    {
      "id": 85,
      "text": "Достоинства: отсутствуют\n\nНедостатки: огромное количество\n\nВообще не лояльный банк, являюсь клиентом банка с 2016 года, открыла счет ежедневный процент, вложила свои денежные средства, переодически с 2022 года под проценты ложу деньги, так суть в том что в начале июля открыла, в конце июля с карт снимала деньги для сделки, так они заблокировали карты по 115-ФЗ, при этом я на счетах этого банка держала деньги, ладно не суть, отправила документы на электронную почту zapros_otvet_fl_115FZ@gazprombank.ru, нет результата, карты как заблокированы так и продолжают быть не активными, деньги со счета не выдали, так что друзья не вкладывайте деньги, останетесь без денег"
    },
    {
      "id": 86,
      "text": "Достоинства: обещанный высокий процент\n\nНедостатки: не возможность вывести средства с накопительного счета на карту, в результате потеря выгоды\n\nЗакончился срок с высоким процентом по накопительному счету, перевести денежные средства на карту невозможно уже больше месяца в приложении банка. При выполнении операции выходит надпись ЧТО-ТО НЕ СРАБОТАЛО Неполадки с сервисом, но скоро мы их исправим. Попробуйте еще раз позже. Дозвониться нет возможности - ожидаемое время со специалистом более 30 мин. В течение 1,5 часов специалист так и не ответил. Отделения банка в нашем городе нет. Могла бы уже средства разместить под более высокий процент в другом банке, но не имею такой возможности, т. к. не могу вывести средства с накопительного счета"
    },
    {
      "id": 87,
      "text": "Достоинства: Их нет\n\nНедостатки: Честный отьем денег так как вы подписываете договор.\n\nВ отделении газпромбанка дополнительный офис обслуживания 099/1054 адрес Бульвар Адмирала Ушакова д.5 директор по премиальному обслуживанию Сафронов Сергей вызывает вас как премиального клиента. Цель одна под видом выдачи премиальный карты уговаривает вас перевести деньги на якобы кошелёк который при подписания оказывается страховкой от ренесанс жизнь. Также просит перевести все деньги на брокерское счета. В скачаном приложении якобы газпробанк инвестиции по факту ООО НЬЮТОН Инвестиции. Которое через день начинает лагать и не работает. Т. е. смысл один под любым предлогом перевести деньги клиента на счета приложения ООО НЬЮТОН. Далее вы их просто уже не сможете вернуть. Без уплаты налога, комиссий и т. п. При этом Сафронов Сергей заявляет вам в лицо, что прибыль будет 70% годовых. Уже это должно заставить задуматься. На моё описание ситуации. На Банки Ру. Сам ГПБ мне дал формальный ответ все законно читайте договор. Вы его сами подписали. В общем они все в теме. ЛЮДИ ОСТЕРЕГАЙТЕСЬ ПРЕДЛОЖЕНИЯ ПО ПЕРЕВОДУ ВАШИХ ДЕНЕГ НА БРОКЕРСКИЕ СЧЕТА ДЛЯ ЗАРАБОТКА ТИПА НА ИНВЕСТИЦИЯХ"
    },
    {
      "id": 88,
      "text": "Достоинства: нет\n\nНедостатки: Сняли с моего счета 5.000 руб и теперь не хотят возвращать.\n\nОформил карту Юнион Пэй в Газпромбанке. За выпуск карты взимается 5000 рублей. С их слов, вы можете вернуть эти деньги при условии если у вас будет несгораемый остаток 10000 рублей в течении 3х месяцев. Теперь оказывается, я не могу получить 5000 обратно, так как не положил деньги на счет в течении 1-2 дней после получения карты, и сотрудница в бане меня об этом не предупредила. Никому не советую связываться с этим банком, дабы ваши деньги не улетели в трубу."
    },
    {
      "id": 89,
      "text": "Достоинства: Не увидела\n\nНедостатки: Полный обман, использование доверчивых пенсионеров.\n\nВ марте 2024 года я повелась на подарок от Яндекс Маркета- получить дебитовую карту Мир от Газпромбанка. Агент от банка принес мне эту карту, но ни словом не обмолвился, что со второго месяца за обслуживание карты будут снимать с этой карты по 99 рублей. Моя вина, что я внимательно не прочитала договор, но по- человечески, агент мог об этом предупредить!!! Я положила на карту 200 рублей но картой не пользовалась. Но вдруг- увидела, что там осталось 2 рубля. Я ждала ответа оператора 35 минут и мне объяснили, что деньги сняли за обслуживание карты, которой я не пользуюсь. В Альфабанке, МКБ, Сбербанке такого безобразия нет. Я считала, что Газпромбанк надежный, но наживаться на пенсионерах и\"дарить\" им такие карты- этого я не ожидала! Я, конечно, сегодня отказалась от этой карты и подарила банку 2 рубля и я думаю вовремя, а то оказалась бы им еще должна на следующий месяц. Еще раз спасибо агенту, который принес мне карту! Дружеский совет- не видитесь, как я, на \" бесплатные\" подарки!!!"
    },
    {
      "id": 90,
      "text": "Достоинства: Ноль\n\nНедостатки: Заманивание и обман клиентов\n\nНе рекомендую открывать вклады в китайских юанях в Газпромбанке. Что получилось у меня: я открыла вклад на определённый срок. Сегодня в дату закрытия вклада я обратилась в Газпромбанк для снятия наличных юаней. На что банк мне ответил, что не выдаст мне мои же юани. Предложили поменять на доллары, евро или купить у них юани. То есть купить по невыгодно у курсу юани можно, а получить мои юани нельзя. Это как вообще?!!"
    },
    {
      "id": 91,
      "text": "Достоинства: Есть Газпром мобайл, который устраивает по цене услуги\n\nНедостатки: Плохая онлайн поддержка и некомпетентность операторов\n\nПо опыту работы с этим банком в течении 3 лет я понял, что это самый плохой банк в РФ по вопросу онлайн поддержки клиентов. Ни одного конкретного ответа на поставленный вопрос не дали. Операторы не компетентны. Описываются общими фразами и ссылками, не имеющими отношение к вопросу. И в каждом ответе реклама на банковские продукты и услуги. Много времени потеряно в переписке и толку ноль."
    },
    {
      "id": 92,
      "text": "Достоинства: Нет\n\nНедостатки: Пытаются обмануть клиента\n\nПри оформлении кредитной карты вместе с договором на подпись подсунули ( больше ни как по другому нельзя сказать) договор на страхование жизни. И каждый месяц исправно( тут они расстарались!) снимали примерное по 5000 рублей. Приложение онлайн такое корявое что создаётся впечатление что его специально такое сделали, чтобы клиенты не разобрались за что снимают деньги : просто списывают деньги и не понятно за что. Спустя 5 месяцев я наконец понял, что меня Газпром банк обул на 26000 тысяч рублей. Естественно после обращения в банк о возврате средств мне отказали и обвинили самого. В заключение хочется сказать: поучитесь у ВТБ как надо работать с клиентами и какое должно быть понятное приложение.((("
    },
    {
      "id": 93,
      "text": "Достоинства: Нет\n\nНедостатки: Оформили другой продукт с невыгодными условиями, консультаты не состоянии решить оперативно проблему, приложение виснет, деньги списались, но дошли куда должны были\n\nСамый ужасный банк из всех, что я встречала. Подавала заявку на кредит, в кредите отказали, но предложили кредитную карту \"180 дней\". Согласилась. Согласовали встречу с представителем банка, получила карту, скачала приложение. Сутки не могла её активировать, приложение не работало, но это ладно. После того, как открыла приложение, посмотрела данные карты, обнаружилось, что доставили совсем другую карту, с льготным периодом 62 дня и соответственно по ней совершенно другие условия пользования (в договоре льготный период не указан - проверила). Совершила первую операцию - оплата мобильной связи на довольно крупную сумму, - прошли сутки, деньги списали, но оплата так и не поступила. Дозвониться на горячую линию сложно, но спустя 5-6 минут ожидания там говорят, что \"это нормально, ждите\", больше информации по операции дать не могут, так нужно кодовое слово. Кодовое слово курьер, который доставил карту, спрашивал, договор посмотрела — там ничего. В чате работает только робот, от которого толку ноль, единственныйй вариант узнать хоть что-то — ехать в банк, но отделений \"Газпромбанка\" рядом нет. Признали, что с картой ошиблись, для меня действительно есть предложение по карте \"180 дней без процентов\", но чтобы её получить нужно закрыть эту, но не факт, что после блокировки этой карты, то предложение останется актуальным. В общем, замкнутый круг. Сервис наиужаснейший. Клиентом банка стала вчера, но сегодня уже хочется решить ситуацию с платежом, закрыть карту и распрощаться с банком навсегда"
    },
    {
      "id": 94,
      "text": "Достоинства: нету\n\nНедостатки: обман с целью изъятия ваших денег в свои глубокие карманы\n\nРасскажу об ужасном, попался на рекламу \"бесплатной\" карты юнионпей, заказал привезли рассказали всё, точнее то что нужно сказать чтоб потом воровать деньги, как только пришли первые деньги в три часа ночи сняли 5000, удивленно утром позвонил узнать что и как, мне милая мадам начала рассказывать что карта как бы бесплатная но не бесплатная поэтому сняли 5000 вернут через 3 месяца при условии траты по 10 000 или остаток на месяц не менее 60000 (точно не помню), то что в половине мест просто не проходит эта карта конечно промолчали. на вопрос что еще с меня снимут по среди ночи сказали что больше ничего, пришлось перевести все деньги на другой счет, знакомый по ошибке спустя пару недель перевел деньги на газпромбанк, удивление мое утром сняли 199 рублей за некии привилегии, по телефону без кодового слова отказались объяснять что это за привилегии, чтобы сделать кодовое слово надо ехать в отделение, одним словом обман с целью воровать ваши деньги, и как обычно прокуратура все знает но все по закону, надо было читать 75 страниц договора об открытии счета которые в электронном виде непонятно где на сайте спрятаны."
    },
    {
      "id": 95,
      "text": "Достоинства: Отвратительное отношение к клиентам\n\nНедостатки: Воруют не стесняясь\n\nВсем доброго дня! В общем о наболевшем- Газпромбанк. Муж является ветераном боевых действий и данная организация уже неоднократно списывает пособие ВБД по ИП! Когда звоним операторам, все всё прекрасно видят(код операции), да подтверждают, что это незаконно, всё понимают, но деньги мурыжат по месяцу и больше! И так почти каждый месяц! 21 числа будет следующая выплата, но Они ещё за прошлый раз не вернули деньги! Это вообще как так получается? Все императоры в один голос поют, что это система, а какого хрена Ваша система настроена списывать неприкосновенные пособия? Не советую оформлять какие либо выплаты на этот банк! Ранее были проблемы с ЗП мужа, более 50% списывали. Но их возвращали в течении 3 дней и больше не воровали. А тут уже второе нарушение со стороны банка. Никто не чешется, последняя \"звонилка\" вообще сказала, что сейчас заявки не приоритетные, то есть уже почти прошёл месяц, как украли деньги, но так как последнее обращение оставлено 27 числа, то нужно ждать месяц пока банк не разберётся в Своём же нарушении! Муж намерен обращаться В ЦБ, в ОБЭП, и в суд на возмещение ущерба. Всем спасибо за внимание и держитесь подальше от этой организации! У кого такая же ситуация, просьба написать, как вы разобрались с проблемой."
    },
    {
      "id": 96,
      "text": "Достоинства: Обещания кешбека\n\nНедостатки: Ничего из обещанного немвыполнено\n\nВ конце декабря оформил дебетовую карту, обещали кешбек нам супермаркеты 15 процентов и до 30 процентов маркетплейс. Потратив более 20 тысяч рублей на покупки, кешбек составил 134 рубля. Два процента супермаркеты, ноль процентов маркетплейс. Несколько раз писал в поддержку, отвечали ждать до 25 января, тогда будет окончательный рассчет. Ничего не произошло. Кешбек составил пол процента. Как только смогу, закрою карту этого лживого банка, просто в моем городе нет филиала, надо ехать за 30 км"
    },
    {
      "id": 97,
      "text": "Достоинства: Да плюсы есть Сотрудники вежливый и сам управляющий был адекватный ( хотя это редкость)\n\nНедостатки: Минусы описал все в тексте выше\n\nВсем привет дорогие читатели, это мой рассказ о неудачном опыте с эитм банком. Одним летом я искал работу \"Менеджер по продажам\" из большого списка я увидел вакансию \" Управляющий менеджер в банке\" зарплату указали не дам соврать от 70 000 рублей до вычета. Ну меня заинтересовала данная вакансия, рядом с домом да и зарплата не маленькая. Ну что откликнулся я на эту вакансию, жду день-два и вот долгожданный третий день и меня пригласили к ним на собеседование, я весь радостный с мыслями о том что скоро буду работать и зарабатывать, но только если бы я знал что меня ждёт. Для того чтобы прийти к ним только на собеседование нужно заполнить миллион бумаг пройти 1000 проверок и только через неделю после отклика меня пригласили пообщаться. Сейчас самое интересное, настал тот самый день, я прихожу к ним в банк все это происходило в г. Одинцово. Меня никто не встретил хотя звонил и сказал что подхожу, мне пришлось обращаться к сотрудникам банка которые ничего не знали про мое собеседование и сказали что сейчас уточнят, и вот меня пригласили в кабинет где сидел я так понимаю управляющий этим филиалом банка, он начал задавать стандартные вопросы по продажам, я на них ответил, мы пообщались и все пришло время когда мы начали обсуждать мою должность и тут мне говорят, ну ты нам не подходишь так как у тебя мало опыта, но мы можем тебе предложит вакансию \" консультант в банке\" зп 30000 к до вычета = какая-то премия за выполнения, не выполнимого плана. Я сказал спасибо я подумаю. Когда я вышел на улицу я был в недопониманий для чего все это я прождал 1 неделю что бы мне сказали нет вы нам не подходите ? Можно же было просто сразу прислать отклонение на отклик. Вывод: Пообщавшись с другими консультантами банка они мне рассказали что зарплата мизерная и планы делают специально завышенные что бы не платить премию. Скажу так если вы хотите попробовать поработать в банке, то точно проходите этот банк мимо."
    },
    {
      "id": 98,
      "text": "Достоинства: Нет, нет и нет\n\nНедостатки: Тупые как американцы\n\nСложилось впечатление, что все идиоты которые есть, собрались в этом банке. Красиво пели об их преимуществах. А в результате пшик. Разговаривают как попугаи. Сказать ничего не могут, вопрос решить не знают как. Счет заблокировали - идите в офис. Дозвониться невозможно. Ждать долго. Объяснить ничего не могут. Сделка на грани срыва по вине этого бестолкового банка."
    },
    {
      "id": 99,
      "text": "Достоинства: Удобно\n\nНедостатки: Нет\n\nГазпромбанк - надежный банк с широким спектром услуг для клиентов. Я доволен качеством обслуживания и профессионализмом сотрудников. У них удобные онлайн-сервисы, удобный мобильный банкинг и удобные банкоматы. Радует, что Газпромбанк предлагает выгодные условия по кредитам и депозитам. Я рекомендую этот банк всем, кто ищет надежного партнера в области финансовых услуг."
    },
    {
      "id": 100,
      "text": "Достоинства: не заметила\n\nНедостатки: неполная извращенная информация от менеджеров банка\n\nБанк предлагает клинту личных мкнеджеров газпромбанка, которые обещают золотые горы, агитируют за ГАЗФОНД, и потом оказывается, что информация неполная и абсолютнограбительские условия для клиента. Не озвучивают, что при расторжении теряешь все накопления и еще 20% от собственных вложенных денег. Потом этот менеджер не отвечает ( оказывается, что уволился)и банк за его деятельность не отвечает. БУДУ говорить об этом на всех возможных ресурсах."
    },
    {
      "id": 101,
      "text": "Достоинства: Нет\n\nНедостатки: Сплошной обман\n\nВсем здравствуйте. Сегодня хочу поделиться отзывом о банке Газпром в целом и об акции \"приведи друга\". Недавно захотела открыть новую карту и не знала какую выбрать и тут не посоветовали карту газпром по ссылке. 1000рублей знакомой и 500мне за заведение карты. Так у меня появилась карта газпрома. Условия кешбеков были шикарными в рекламе:лёгкие кешбеки 2% на всё, крутые категории и прочие плюшки. В общем завела я эту карту только из-за рекламы. Каково же было моё разочарование, когда после заведения карты, оказалось что кешбек не начисляется вообще, если на карте в течении целого месяца постоянно не хранятся 10тыс рублей. То есть у вас на карте всегда должно быть больше 10тыс рублей, чтобы получать хоть какой-то кешбек. В общем с кешбеком я пролетела конкретно. Т к я не храню деньги на карте, тем более чтоб они просто так лежали. Т к банки втихую по копейки воруют и это тяжело отследить. В общем банк конкретно обманул с кешбеками это раз. Дальше интереснее. У меня ни в метро, ни в автобусе ни в трамвае, вообще нигде не проходит оплата проезда-терминалы говорят \"карта заблокирована\". У банка на это одна отговорка \"Нужно перезапустить карту либо скачать приложение Gazprom pay и привязать к нему карту \" Естественно всё это сделано, ради того чтобы продвигать своё приложение. Общалась в людьми у которых тоже газпром, и у всех та же лажа. Они вынуждены были перезапускать себе карту, т к у них тоже была проблема с чипом. И самое главное, из-за чего была заведена данная карта, это АКЦИЯ. Я завела карту 15 апреля и выполнила все условия до 25 апреля, как было указано в рамках условий. Но 25го апреля ни мне ни знакомой не поступили вознаграждения. Ждали дальше. В итоге знакомая не удержалась и написала где-то 10мая в поддержку с вопросом где её 1000, ей сначала сказали что условий не было выполнено, она знала что условия выполнены и во второй раз обратившись с угрозами в роспотребнадзор в итоге получила свою 1000 в день обращения. Сегодня 25мая, должны были начислять 25апреля обоим, в итоге ей начислили примерно 10дней назад по её угрозам, мне нет. Написала несколько обращений уже, мне говорили \"Начислят до 25го мая \". В итоге до 25го мая ничего не поступило и сегодня мне впаривают что я оказывается не выполнила условий акции. А на вопрос как тогда знакомая получила свою 1000 мне ничего не ответили. Я потребовала номер обращения, чтобы писать в роспотребнадзор. В итоге мне и его не хотели давать. Кое-как номер обращения мне выдали и сказали что моё обращение будут рассматривать до 18го июня, т е и так ждала лишний месяц и ещё подожду мол. Может соизволят мне выплатить моё вознаграждение в 500рублей. Никому не советую этот банк. Приложение кстати тоже крайне не удобное, подключены изначально несколько платных услуг, которые невозможно отключить без помощи сотрудников. А бот их не зовёт, если вы пытаетесь отключить платные услуги. Да и сами сотрудники делают вид, что они вас не понимают и уговаривают оставить платные услуги. Никому не советую это Г... банк"
    },
    {
      "id": 102,
      "text": "Достоинства: Нет\n\nНедостатки: Их много, в 15 слов не уложиться) Как говорится: время деньги. Не хотите тратить одно и другое обходите Газпромбанк стороной. Как в принципе и остальные банки тоже)\n\nСам банк давно уже не удивлял меня своей некомпетентностью, неповоротливостью, бюрократией и мягко говоря неторопливостью. Складывается впечатление, что работники набраны из нерадивого менеджмента Газпрома. Чтобы решить какой нибудь вопрос даже при отсутствии очереди настраиваться надо минимум на 30-45 минутный визит. Блокировка карты привела к вынужденной необходимости посетить банк. Очень удивило что в моей ситуации, при первой консультации, оказалось не возможно внести наличные для погашения кредита, так как карта со счета которой происходило списания была заблокирована. Это просто нонсенс, ты с наличными не имеешь возможности пополнить кредит!? Это был какой то тупиковый очередной квест от Газпромбанка. И в этой ситуации меня просто очень удивило ЧЕЛОВЕЧЕСКОЕ отношение руководителя ДО099/1068 Романовой Оксаны Николаевны. Только благодаря ее личному участию данный квест был успешно и своевременно решен!) Газпромбанк цените и берегите таких работников, судя по отзывам у вас их остались единицы! Эта высокая оценка не банку а редкому на сегодняшний день человечному сотруднику. PS: очень не хотелось повышать рейтинг банка, но просто отдельный человек заслуживает благодарности. Настоящая истинная репутация отвратительного отношения к клиенту не заставила себя долго ждать. Возвращаю заслуженный рейтинг недобанку 1. (Жаль что нет со знаком минус оценок). И так при очередном внесении средств для погашения кредитной карты, работник выше упомянутого отделения напутала и внесла средства не на карту а на кредитный счет. Я заметил это после внесения средств проверяя изменение баланса в личном кабинете. В результате супер квест для самих работников банка: как перевести деньги на кредитную карту! В результате некомпетентных действий банк еще из меня сделал крайнего: прислав грозных смс о просрочке, переведя задолженность в просроченную и существенно увеличив следующий обязательный платеж (возможно с процентами на просроченную задолженность созданную банком!). Дополнительно к моральному вреду банк сумел нанести еще и физический заставив меня с диагнозом разрыва мениска и надрыва связки колена еще два раза приходить в банка для перевода моих средств с одного счета на другой! Все обращения в поддержку не принесли ни какого результата (вообще не понятно для чего она нужна), только отписались что будут рассматривать 15 дней, наверно чтобы побольше снять с меня процентов за искусственно созданную банком «просроченную» задолженность!"
    },
    {
      "id": 103,
      "text": "Достоинства: Красивая реклама\n\nНедостатки: Разочаровывающая действительность\n\nВ январе 25-го решил купить дорогой абонемент в Петербурге. На тот момент кэшбэк на это предлагал только Газпромбпнк с его виртуальной карты Зенит. Оформил карту, закинул туда денег... но оплатить абонемент с нее никак не получалось. Пришлость покупать с другой карты без всякого кэшбэка. Но это только начало \"приключений\". Как выяснилось, деньги с карты нельзя просто перевести обратно, например через СБП. В приложении Зенит, единственном месте, где можно проводить по ней какие-то операции, указано, что деньги можно получить лишь закрыв карту и обратившись в отделение Газпромбанка. И вот тут начинаются настоящии круги ада. Никто в Газпромбанке не знает, как перевести эти деньги, ни в техподдерже, ни в отделении у м. пр. Просвещения или м. Девяткино. Сначала попросили написать заявление, потом сказали, что у них нет доступа к программе, взяли в апреле информацию и пообещали что в началле мае перезвонят нам. Не перезвонили. Потом снова пришлось писать обращение. В общем, до сих пор никто не перезвонил и деньги не вернули. Категорически не рекомендую карту Зенит от Газпромбанка. Да и сам банк как показал опыт очень мутный."
    },
    {
      "id": 104,
      "text": "Достоинства: Их нет\n\nНедостатки: Лживая реклама\n\nГодовые ставки на кредиты и ипотеки как показывают на билбордах и в рекламе совсем не соответствуют действительности. Пришли на одних условиях, а по итогу такой ставки ц них нет, предлагают самые не выгодные условия ."
    },
    {
      "id": 105,
      "text": "Достоинства: Нет\n\nНедостатки: Нет бесплатного кэш\n\nЗаманивают интересными предложениями, а потом изменяют условия и требуют заплатить, приобрести подписки. Обслуживание на самом низком уровне. Службу поддержки ждёшь по несколько часов."
    },
    {
      "id": 106,
      "text": "Достоинства: Быстрые переводы и выплаты\n\nНедостатки: Не особо удобное приложение, могли бы и более его развить\n\n6 месяцев назад нашу организацию перевили на этот банк, и за 6 месяцев обслуживания в нём ничего плохого сказать не могу. Зачисления и выплаты происходят быстро. А ещё у них хорошая сим-карта с выгодными тарифами для меня )"
    },
    {
      "id": 107,
      "text": "Достоинства: плюсов нет одни минусы\n\nНедостатки: дичайшие комиссии , скрытые платежи , навязывают услуги , мошеннические схемы и отвратительное обслуживание\n\nРаботодатель открыл зарплатный проект в этом помойном банке. Это без преувеличения самый мерзкий банк в котором я когда либо получал заработную плату. По факту это негодяи и мошенники под маской банка, впаривающие кредиты на дичайших условиях методами мошенников добавляющие клиентам платные услуги, без их согласия и уведомления. Комиссии за переводы дичайшие - я таких вообще нигде не видел. Если вы решили отказаться от услуг этого помойного банка одной блокировки карты будет недостаточно. Вам придётся съездить в офис и написать заявление о закрытии иначе эти негодяи будут присылать вам счета за обслуживание счёта. Я от всей души желаю этому банку и его руководству гореть синем пламенем. Вот такие у меня впечатления от этого банка."
    },
    {
      "id": 108,
      "text": "Достоинства: Удобное приложение, выгодные ставки\n\nНедостатки: Комиссии\n\nБыла клиентом этого банка, но в конце концов он стал не таким, как раньше, больше приблизился к сберу, но отличается выгодными ставками, появились комиссии и я решила искать банк, подходящий мне"
    },
    {
      "id": 109,
      "text": "Достоинства: нет плюсов\n\nНедостатки: обман\n\nАбсолютно отвратительное обслуживание в этом банке, я такого некомпетентного и омерзительного отношения к клиентам не знаю ни в одном банке, или те, кто в онлайн чате сидят имеют определенные инструкции из себя идиотов изображать или таковыми и являются, но адекватные менеждеры просто не могут быть хуже ботов, но в этом отвратительном банке именно так! Они либо вообще не отвечают, либо отвечают через много часов или дней и если и ответят, то не на вопрос, а к примеру на просьбу закрыть счет или карту(как в моем случае) они сначала месяц на связи не выходили, потом несколько дней просили причину такого моего решения, что странно))) клиент что не может просто не хотеть иметь дело с этим банком?) А потом просто сказали ничего не закроем, потому что вы должны деньги за обслуживание ЗАБЛОКИРОВАННОЙ ИЗНАЧАЛЬНО МНОЮ ИХ КАРТЫ! Абсолютно отвратительное обслуживание в этом банке, я такого некомпетентного и омерзительного отношения к клиентам не знаю ни в одном банке, или те, кто в онлайн чате сидят имеют определенные инструкции из себя идиотов изображать или таковыми и являются, но адекватные менеждеры просто не могут быть хуже ботов, но в этом отвратительном банке именно так! Итак ситуация! Мне впихивают не нужную кредитную карту и я ее тут же блокирую. И! Этот ужасный банк открывает счет, привязанный к заблокированной карте!!) и начинает начислять комиссию на ведение этого счета!)) когда в договоре четко прописано, что счет открывается только в случае движения денег по этому счету. НИ КАРТОЙ, НИ СЧЕТОМ НИКОГДА НИКТО НЕ ПОЛЬЗОВАЛСЯ !!! ОТ СЛОВА СОВСЕМ!!! ПРИЧЕМ КАРТА ДАЖЕ НЕ БЫЛА АКТИВИРОВАНА!!! НО НАХОДЧИВЫЙ ГАЗПРОБАНК НАШЕЛ СПОСОБ КАЧАТЬ С ВАС ДЕНЕГ И В ЭТОМ СЛУЧАЕ! То есть они не дают закрыть этот счет, эту карту, начисляя комиссию за то чего нет, то есть они не соблюдают свой же договор, где указана цель открытия счета, цель не соотвествует, карта заблокирована, никакими продуктами банка никогда никто не пользовался, никаких операций не совершал! НО КЛИЕНТ ВСЕ РАВНО ДОЛЖЕН!! Ни в одном банке в стране такого идиотизма и издевательства над здравым смыслом нет! Только в этом! ЕСЛИ ВЫ ХОТИТЕ БЫТЬ ОБМАНУТЫМ - ВАМ СЮДА!"
    },
    {
      "id": 110,
      "text": "Достоинства: нет плюсов\n\nНедостатки: Мошенник прикрытые\n\nЯ продлевал вклад в Газпромбанке на 900000р. Директор, завел к себе в кабинет для того чтобы обслужить как вип клиента, настоял разделить вклад на две части по 450000. Я доверял, большой банк, и человек показался приятным. Распечатал два договора вклада по три листа, и не давая мне их читать начал навязывать карту в юанях, якобы работает во всех западных интернет магазинах(естественно обманул), зачем то менять мою дебетную карту, помогать это сделать в приложении телефона. Как я понял только через год, чтоб один из этих вкладов подписать простой электронной подписью с СК Рениссанс жизнь (договор ИСЖ), с ежегодным платежом 450000. При подписании этих договоров имитировал бумажное подписание ручкой. Я был в банке, и не мог представить такой обман. А сейчас они мне пишут на мое заявление-что передумал делать вклад и принял решение страховаться. И обязательства передо мной у страховой компании. Вся эта процедура заняла полчаса;Т. Е. даже не волнуются что ти два договора по документам я оплатил в 16-32 и в в 16-43. Банк пишет то я получил полную информацию о правилах и условиях страхования. А по фактом я получается изучал одновременно с договором вклада. Как выяснилось через год договор страхования состоит из 8 непронумерованных листов. Директор мне ппредоставил только 2 листа, специально составленный как вклад (проценты и один раз взнос);Я его два дня читал, очень сложный юридически. Электронная подпись сделана на телефон который даже не записан на меня."
    },
    {
      "id": 111,
      "text": "Достоинства: В связи с переходом и таким отношением пока не вижу\n\nНедостатки: Арестовали всю сумму вместо 50% , грубо нарушая закон\n\nПришел арест вчера 06.05.2025 от фссп на 71000 и загнали карту в минус сегодня пришла заработная плата в размере 40т банк списал все средства не оставив законных 50% просто баланс карты стал не минус 71 а минус 30т. что за безпридел, уже жалею что взял и перешел на зарплатный проект из альфа банк в Газпром."
    },
    {
      "id": 112,
      "text": "Достоинства: Интересное предложение по вкладам\n\nНедостатки: Офис, обслуживание, сбор сведений банком, нарушающий права, опасность их слива мошенникам.\n\nИскал интересные предложения по вкладу, так как в банке, где он сейчас размешен ставка стала меньше. Обратил внимание на предложения Газпромбанка. Оформил дебетовую карту в майские праздники с идентификацией на Госуслугах. Решил забирать сам в офисе на ул. Профсоюзная д 104/7 ( Метро Беляево) 05 мая 2025 года!. ЗРЯ!!!!! Пришел днем (11ч20 минут)!!!! Народу очень много, помещение маленькое. Обычно даже при большой очереди оформленные!!! карты выдают быстро! Отсидел 50 минут, уже собрался уходить, НО вдруг обозначился мой талон! Сотрудница сказала, что надо уточнить сведения, взяла паспорт и БЕЗ оформления Согласия на обработку персональных данных начала его бойко сканировать, причем НЕ только 1 страницу, и прописку, но и другие!!!! Я спросил на основании чего - ответ \"Нужны сведения о ранее выданных паспортах!\" - У меня вопрос \" С какой стати????\". Потом сотрудница заявила, что хочет меня сфотографировать в офисе????? !!!!! Я категорически отказался, так как предположил, что сотрудница Газпромбанка хочет мне всучить еще и Кредитную карту!!!! (У меня установлен самозапрет на кредиты!!!). О банке осталось КРАЙНЕ неприятное впечатление, жалко потерянное время!"
    },
    {
      "id": 113,
      "text": "Достоинства: нет ни одного плюса\n\nНедостатки: Реклама назойливая\n\nСамый плохой из всех банков - на мой взгляд - это газпромбанк. Наглое навязывание услуг : раньше были опции под названием \"привелегии\", сейчас изменили название - но суть не изменилась : так называемая опция \" накопление \". Далее : мобильные уведомления, за которые списывают деньги. Чат работает отвратительно медленно, не достучаться. В областном центре один единственный офис - постоянные очереди, некомпетентные сотрудники, доверенность неправильно оформили, пришлось тратить время и нервы... Вообщем : не советую вестись на рекламу, рейтинг у народа у этого банка - низчайший, достаточно почитать многочисленные гневные отзывы..."
    },
    {
      "id": 114,
      "text": "Достоинства: нет\n\nНедостатки: Отношение операторов да и в целом\n\nНе могу перевести деньги, умер близкий человек, хотел помочь. но подозревают в мошенничестве, до оператора не дозвониться, ожидайте 25 минут и через пять минут связь обрывается. так второй день уже"
    },
    {
      "id": 115,
      "text": "Достоинства: Все нормально\n\nНедостатки: Нет\n\nА нашей семье очень даже нравится Газпромбанк, на протяжении нескольких лет, всегда высокие проценты вклада. Бывает конечно что и опускается ставка, но незначительно. Очень удобный мобильный кабинет и всегда предлагают новые возможности открытия вкладов. На данный момент пересмотрев другие банки, остановились на надежном банке и не сожалеем. Специалисты все квалифицированные."
    },
    {
      "id": 116,
      "text": "Достоинства: Нет\n\nНедостатки: Нет совсем,особенно если вы зарплатный клиент\n\nКак и все банки выжимают свою выгоду, даже кешбек система худшая из всех банков, условия вкладов делают быть лучше, для постоянных пользователей условия только хуже"
    },
    {
      "id": 117,
      "text": "Достоинства: нет\n\nНедостатки: все Газпромбанк ворует средства Бегите оттуда\n\n19 февраля 2025года я была в отделении Газпром банка в по адресу Москва Люблинская 165 к 1 в связи с блокировкой моего счета и карты без какого либо предупреждения, якобы по каким-то подозрениям банка . В отделении подала документы на закрытие счета и перевод средств по реквизитам себе в другой банк и мне сказали, что деньги вы получите только после закрытия счета - это 30 дней и ещё 7 дней даётся на сам перевод... Что ж, сегодня 60-ый день, мой счёт не закрыт и деньги не переведены без каких либо на то причин, писала им в чате приложения, все что они сказали : мы не знаем, давайте подадим обращение в банк, которое может рассматриваться месяц, сегодня 29.04.2025, счёт должен был быть закрыт 19.03.2025. Подала повторное заявление подписанное Демьяновой Т. И. и Гальненков Д. А. 24.03.2025 где прописан максимальный срок перевода средств-30 дней Сегодня 29.04.2025 Деньги не переведены Как дорогой Газпром банк я должна это понимать ? Это наглое удержание моих денежных средств! Когда вы вернёте мне мои деньги ? Что-то мне подсказывает что это нарушение Гражданского кодекса с вашей стороны. Ондар Шенне Владимировна. Отдайте мне мои деньги. Переведите на счет Совкомбанка указанный в заявлении"
    },
    {
      "id": 118,
      "text": "Достоинства: Надежность, широкий выбор продуктов, удобное мобильное приложение, быстрое обслуживание, стабильность, реклама.\n\nНедостатки: Иногда очереди, высокие тарифы, задержки в отделениях, не всегда быстрый сервис.\n\nГазпромбанк — это стабильный и авторитетный финансовый институт. Услуги предоставляются качественно, операции проходят быстро. Есть удобное мобильное приложение и разнообразные продукты. Иногда возникают очереди и задержки в отделениях. Тарифы могут быть выше у конкурентов, что немного огорчает. В целом, это хороший выбор для тех, кто ценит надежность и качество обслуживания."
    },
    {
      "id": 119,
      "text": "Достоинства: Теперь уже сомневаюсь\n\nНедостатки: Связь с откровенным мошенниками\n\nБлагодаря сотрудникам Газпромбанк вляпался в инвестиционную программу Ренессанс страхование. В итоге за 4.5 года доход с 750 Т. р. Минус 989 рублей за какую-то комиссию. Охрененное вложение по совету менеджеров ГПБ. В предыерии светлого праздника Пасхи - Бог вам судья!"
    },
    {
      "id": 120,
      "text": "Достоинства: Ставки по вкладам .\n\nНедостатки: К ним невозможно дозвониться.\n\nХочу написать о том как в Газпромбанке по кредитной карте обманывают людей открывают кредитку как бы с льготным периодом а оказывается что без льготного под огромный процент а при закрытии отображается со льготным периодом это произошло со мной 2 раза при открытии кредитных карт в офисе банка г Щелково Советую не открывать кредитную карту в этом банке."
    },
    {
      "id": 121,
      "text": "Достоинства: Лохотрон, развод, мошенники\n\nНедостатки: Лохотрон, развод, мошенники\n\nБанк не выполняет свои обязательства. Кинули по выплате при оформлении другом карты по моей ссылке в программе\"приведи друга\". Не советую эту организацию."
    },
    {
      "id": 122,
      "text": "Достоинства: Всё хорошо\n\nНедостатки: Нет\n\nХороший банк, пользуюсь уже лет так восемь, всё устраивает, большинство вопросов можно решить удаленно. рекомендую в наличии связь есть, много бонусов"
    },
    {
      "id": 123,
      "text": "Достоинства: Нет!\n\nНедостатки: Работа офисов. Введение в заблуждения клиентов. Невозможно дозвониться по горячей линии. Сложно отключать навязанные услуги.\n\nВ тихушку присоединяют. Ну или подключают? Услугу ихнюю бонусную. 300 р. Карта была не активна с её оформления. А счёт уходил в. Минус! Пытался дозвониться. Через горячую линию. Пока слушал робота, связь была хорошая. Как только взял оператор через 10 минут? Связь пропала. Робот опять сообщил следующее соединение через 8 минут. Пытался отключить эту услугу. Это полный геморрой. Робот настроин так. Что вам кидает ссылки, что вы можете, какие у вас будут привилегии. И отключать не хочет. 1000 вопросов, что вас не устраивает, ну и тому подобное. Возмущению нет предела!"
    },
    {
      "id": 124,
      "text": "Достоинства: Плюсов нет!\n\nНедостатки: Горький убедительная опыт\n\nЯ приобрела кредитную карту. Не активирована долгое время за ненадобностью. Активировала когда понадобилось покрупному потратиться. Вся информация, которая бы касалась моих трат, как минимум должна быть отражена в мобильном банке. Но это я так думала. На самом деле никакой действительно важной для моих доходов/расходов в мобильном банке нет. Ежемесячную страховку 3500 в расходах завуалировали назвав, ,изменение баланса, ,. Чтобы узнать начало и конец моего льготного периода надо в офис банка идти, в мобильном этой информации нет. Начало льготного периода никак не связано с покупкой. Поэтому вы рискуете оказаться за пределами льготного периода через неделю после покупки, несмотря на то, что этот период - 180 дней. И сразу начисление процентов - 49,7 процентов. После закрытия долга планирую карту сжечь."
    },
    {
      "id": 125,
      "text": "Достоинства: Нормальные сотрудники. К отделению претензий нет. Только к ПО ГПБ.\n\nНедостатки: Абсурдные баги системы\n\n01.04.2025 обратился в офис для консультациии открытия счет с ежедневным остатком. Для повышенной ставки была подключена подписка за 399 руб. Открыть вклад оказалось можно только через онлайн банк- ок, не проблем. Проблема в том, что при открытии выдает ошибку. 03.04 снова обратился в офис где было сделано обращение номер 2352573 в СПП. 08.04 приходит ответ, что все исповлено и 09.04 можете попробовать снова. В итоге 09.04 снова ошибка. При этом деньги за подписк, которая оформлена только для повышенной ставки Банк с удовольствием скушал без ошибок. Снова ехать в банк желанию нет, как и связываться с этим счётом. Не плохо было бы вернуть деньги за в пустую потраченную пллдртску."
    },
    {
      "id": 126,
      "text": "Достоинства: Нет\n\nНедостатки: Некомпетентные сотрудники, навязывание платных услуг\n\nПоследней каплей для написание отзыва послужило посещение офиса банка для открытия счета для мамы с выпуском карты, соответственно. В первом отделении оператор заявила, что выпуск карты платный 2999, со страховкой от мошенников. На мое возмущение, что я не не хочу делать эту страховку, она заявила, что в отделении закончился бесплатные карты и заказать можно только через сайт банка и вызвать курьера! Поехали в другое отделение. Там заявили, что карта стоит 350 рублей, или так же - через сайт заказ и вызов курьера, тогда будет бесплатно! Аллё, Газпром! Вы что, одни? Вы заставляете клиентов кататься из отделения в отделение в поисках бесплатной карты! Через поддержку ничего выяснить невозможно, там нет связи с отделениями, а по телефону никто ничего про платный выпуск карты не сказал! Это что, новый способ ободрать клиентов, при чем потенциальных? Люди несут вам свои деньги, а вы не хотите их брать, заставляя платить за то, что в других банках априори бесплатно! Дичь какая-то!"
    },
    {
      "id": 127,
      "text": "Достоинства: Отсутствует\n\nНедостатки: Вводят клиентов в заблуждение, постоянно меняю условия игры.\n\nБанк в котором программа лояльности заточена таким образом, чтобы максимально запутать клиента и минимально выплатить ему все эти их кэшбэки. Постоянно меняются условия, что-то постоянно меняется, а операции, под которым, например, ты можешь компенсировать покупку, они обрабатываются несколько дней, чтобы ты попал под новые условия, который будет диктовать тебе \"газпромбанк\", он не заточен на клиентов. Банк, в котором из клиентов хотят сделать дураков. У многих банков обработка происходит моментально, но не у газпромбанка."
    },
    {
      "id": 128,
      "text": "Достоинства: Все вышеперечисленное\n\nНедостатки: Не нашла\n\nУшла из Сбера в Газпром. Личные данные не сливаются, по крайней мере после посещения банка не начинают тут же звонить мошенники. Удобное приложение, которое можно скачать в iTunes, при условии что делаешь это вовремя (банк всегда предупреждает о выходе нового приложения и что нужно его скачать, пока не удалили). Интерфейс удобный. И самое главное - стикер работает прекрасно, не было ни разу, чтоб с ним приходилось «играться». С первого прикосновения проходит оплата. Чего не скажешь о том же Сбере!"
    },
    {
      "id": 129,
      "text": "Достоинства: заметная реклама\n\nНедостатки: не пофессиональный персонал\n\nУвидела рекламу Гапромбанка о Накопительном счете для новых клиентов под 23,5% годовых. Решила оформить дебетовую карту. Подала заявку на сайте о выпуске карты. Через 3 дня приехал курьер с картой, но мне ее не отдал, так как в заявке в графе город проживания я заполнила \"Москва\", а в паспорте написано \"гор Москва\". Курьер, видимо, уже не раз сталкивался с такой проблемой, вежливо извинился и предложил мне зайти в офис банка. Дождалась субботы. Пришла в офис банка. Крайне нелюбезный операционист крайне не вежливо объяснил мне что я очень непонятливая особь, если не понимаю разницы между Москва и гор Москва и предложил мне оформить карту в офисе за 700 рублей или попытаться еще раз оформить заявку через сайт... Поищу банк с более вежливым персоналом, пусть и с меньшей процентной ставкой. А банку желаю и дальше тратить деньги на рекламу которую их нерадивые сотрудники будут делать бесполезной..."
    },
    {
      "id": 130,
      "text": "Достоинства: Просторный чистый офис\n\nНедостатки: Всегда очереди,поведение сотрудников\n\nНадо было внести изменения в персональные данные. Обратилась в отделение банка на Ленина в городе Петрозаводск. Сотрудник Калинина Е. В. во время общения со мной постоянно хихикала. Это было крайне неприятно и даже оскорбительно для меня! Тем более, что я не давала ей ни повода ни права так со мной себя вести! На мой вопрос, Чем вызвана её чрезмерная весёлость, последовал ответ:\"не обращайте внимания\". Руководству учреждения следует объяснить этой сотруднице, что если не может сдержать своего веселья, то пусть выйдет и просмеётся за дверью, а к клиенту выходит в нормальном адекватном состоянии."
    },
    {
      "id": 131,
      "text": "Достоинства: Никаких.\n\nНедостатки: Отсутствует обратная связь.\n\nСтарая добрая традиция российских банков с/р/а/т/ь на своего клиента. Оплатил налоги через этот банк, платёж уже несколько дней не приходит в налоговую по непонятным причинам. Насколько деньги \"зависли\" непонятно. Дозвониться кому-то из персонала и пробиться через автоответчик просто нереально. В налоговой висит задолженность и уже капают пени."
    },
    {
      "id": 132,
      "text": "Достоинства: Льготный период 180 дней\n\nНедостатки: Отвратительное отношение банка к клиентам\n\nБыла клиентом данного банка, имела в нем кредитную карту. Изначально все условия мне нравились и я активно пользовалась данным продуктом, так как льготный период был больше чем в других банках. Но в один день банк просто обнулил лимит по карте без объяснения причины. Задолженностей не имела, а служба поддержки лишь отмахнулась фразой «банк имеет право обнулить лимит по карте без объяснения причины»."
    },
    {
      "id": 133,
      "text": "Достоинства: интересные продукты в первые два месяца пользования\n\nНедостатки: Излишнее любопытство.\n\nЕсли приложению Android не дать доступ к телефону, то не работает. У других банков работает. А у него нет. Незачем банку копаться в телефоне клиента :)"
    },
    {
      "id": 134,
      "text": "Достоинства: Одни минусы.\n\nНедостатки: Договор мелким шрифтом. Сотрудники не дают полной информации. Цены за обслуживание заоблачные.\n\nЯ имела неосторожность оформить кредитную карту в этом банке. По идее мне нужна была только дебетовая, а тут сотрудник банка предложил, все равно же оформлена. Ок взяла. Лежит месяц, два. Дай думаю попробую ей попользоваться, не понравилось, никаких плюсов не увидела, проценты бешеные. Погасила задолженность и заблокировала. Забыла. Прошло 11 месяцев и сегодня 1.04.25 приходит сообщение что я оказывается должна банку 1000 руб. Обратилась в чат с поддержкой. Операторы все заняты, потом отвечают что нагрузка на чат, срок рассмотрения увеличился, потом чат вообще не грузится, потом чат недоступен. Полная Ж. Никаких пояснений. Не берите в этом банке кредитки, даже договор не сможете прочитать без микроскопа."
    },
    {
      "id": 135,
      "text": "Достоинства: Нет\n\nНедостатки: Обманщики\n\nУчаствовал в акции кэшбек по новому. Мало того переписывался с оператором по этому поводу. Целый месяц вынужден был хранить на карте сумму более 10000 чтобы выполнить условие. Как пришло время выплачивать кэшбэк оператор сказал что в акции я не участвую и баллы мне не начислили. Не связывайтесь с этим банком. Народное достояние для обманщиков"
    },
    {
      "id": 136,
      "text": "Достоинства: Более менее удобное приложение\n\nНедостатки: Непрозрачные условия, обман клиентов\n\nЯ принял участие в акции «35% кэшбэк на всё самое важное», нажав на соответствующий баннер 25 февраля. Для участия мне необходимо было пополнить счёт на 35 тысяч рублей, что я и сделал. На следующий день я совершил покупку в призовой категории «Супермаркеты». Однако сегодня, 31 марта, я получил сообщение в чате о том, что не являюсь участником акции. Я ожидал получить 1000 бонусных баллов, но, к сожалению, этого не произошло. Меня очень расстроило, что банк не только усложнил условия акции, но и не выполняет свои обязательства по бонусным программам. Это вызывает у меня разочарование и недоверие к банку ."
    },
    {
      "id": 137,
      "text": "Достоинства: Отсутствуют напрочь. Это худший банк, с которым я когда-либо имел дело. Политика скотская, отношение скотское, название говорящее.\n\nНедостатки: Отсутствуют напрочь. Это худший банк, с которым я когда-либо имел дело. Политика скотская, отношение скотское, название говорящее.\n\nМеняют процентную ставку как и когда хотят. Проценты не выплачивают, если не хотят. Поддержка отвратительная, может не отвечать днями. Кэшбека фактически нет."
    },
    {
      "id": 138,
      "text": "Достоинства: Не заметила\n\nНедостатки: Незаинтересованность в клиентах\n\nПри получении талона в отделении есть этап ввода телефонного номера, который я, не являясь клиентом, рещила пропустить. Сотрудники сказали, что можно и не вводить. Сижу, жду. Вызывают один номер после моего, второй, третий. Я возмутилась, что меня \"забыли\". Оказалось, что те, кто вводят телефон, в приоритете! То есть я могла сидеть до бесконечности, сразу став клиентом второго сорта. Причем эту информацию взять негде и не от кого, а сотрудники ведут себя так, будто клиенты им только мешают. Хотела открыть вклад, но и процент ниже, чем в других банках. И по другим вопросам(не кредит) есть у них свои требования, усложняющие решение. И зачем тогда идти в этот банк, если есть другие, более лояльные к клиентам!"
    },
    {
      "id": 139,
      "text": "Достоинства: Высокие проценты\n\nНедостатки: Количество офисов\n\nБанк предлагает самые лучшие проценты по вкладам, есть мобильный оператор, но тут банк хромает. Вцелом банк неплохой, но хотелось бы большее разнообразие банковских продуктов. Также в городе очень мало офисов, что является большим недостатком как для молодежи, так и для старшего поколения."
    },
    {
      "id": 140,
      "text": "Достоинства: Удобные банкоматы, особенно в крупных городах.\n\nНедостатки: Блокировка карты без уведомлений, медленная поддержка, 30 дней ожидания вывода средств.\n\n22 марта мой друг вернул мне долг, переведя 93 250 на мою карту Газпромбанка. Через несколько минут карта была заблокирована, и доступ к средствам пропал. Ни СМС, ни push-уведомлений — вообще никакого оповещения. Узнал об этом только когда не смог оплатить покупку и сам пришёл в отделение. В банке мне объяснили, что операция попала под действие ФЗ-115, якобы из-за неподтверждённого дохода. При этом все мои операции были стандартными: оплата покупок, переводы, мелкие снятия. Это был просто возврат долга от друга, ничего незаконного. Больше всего поразило даже не то, что они заблокировали карту, а то, что средства можно будет получить только через 30 (!) дней. И то — только путём вывода на счёт другого банка. Никакой помощи, ни поддержки, ни разбора ситуации — только ждите. Эти деньги — все мои оставшиеся на месяц, и банк фактически оставил меня в тяжёлом положении. При этом в других банках, например, тот же Тинькофф, хотя бы высылают уведомление и дают время на вывод средств. Здесь же — тишина и формальные отписки. Писал в поддержку, оставил обращение и отзыв на других площадках — жду реакции. Но пока вывод один: Газпромбанк абсолютно не заботится о своих клиентах, особенно если ты не газовик или не участвуешь в зарплатном проекте. Поведение — как у временного хранилища, а не как у серьёзной финансовой организации. Никому не посоветую Газпромбанк. Операции непредсказуемы, блокировки без объяснений, сервис отсутствует. Надеюсь, мой отзыв убережёт кого-то от подобной ситуации."
    },
    {
      "id": 141,
      "text": "Достоинства: Отсутствие рекламы\n\nНедостатки: Иногда долго грузит.\n\nДанное приложение \"газпром-банк\"я пользуюсь недавно, оно очень удобно в нём. Функции всё понятно и ясно много функций для приобретения кредитов всяких разных. Удобно, что всё на главном экране. Нету рекламы, слава Богу."
    },
    {
      "id": 142,
      "text": "Достоинства: Нет\n\nНедостатки: Сплошной обман\n\nПовелся на замануху от Газпромбанка с кэшбеком в 35%, в рекламе вс было очень сладко. 35% кэшбека на ежедневные траты, в том числе за ЖКХ, и налоги обещали они! Я внимательно прочитал все условия, перечитавал несколько раз, там говорилось о том что нужно держать на балансе карты от 100.000 рублей, совершать покупки в определенных мсс кодах от 5000 рублей, Был так сказать хорошо подготовлен, как думал я тогда... Заказал дебетовую карту в конце февраля 2025 года, курьер Татьяна привезла е и вс объяснила, о некоторых подводных камнях, а их там огромное колличество, помогла с настройкой приложения, это единственный позитивный момент в коммуникации с этим банком! Я получил дебетовую карту и отправился совершать покупки на необходимую сумму в 5000 рублей, так как получил я е в конце месяца времени у меня было не много, около недели, пока я решал чтобы такое купить нужное, в этих самых определенных мсс кодах уже подошли последние дни февраля. Покупок было достаточно в необходимых мсс кодах за февраль месяц, более 5000 рублей как и положено по условиям акции, а так же налоги и жкх на сумму более 20.000 рублей, что достаточно для получения максимальной суммы кешбека 5000 баллов. +1000 баллов за первую покупку! Но Газпромбанк посчитал иначе... Я ждал 10 числа чтобы получить кешбек, но кэшбека так и не пришло, и тогда я решил написать в службу поддержки, чтобы узнать что там с моим кэшбеком!? Оператор Альбина сообщила мне в чате приложения банка что они считают иначе, не тогда когда я оплатил покупки, а тогда когда сторонний банк принял платеж, а принимать он может до 10 дней!!! В других банках, этот рассчет кэшбэка производится в тот момент когда клиент произвел оплату, но не в Газпромбанке!!! В итоге покупки которые были совершены 27 и 28 февраля ушли в учет марта! И я не получил положенные мне 6000 баллов кэшбека, что равно 6000 рублей! Вообщем это уровень наперсточников с вокзала. В Газпромбанке мухлюют как могут, лишь бы не платить обещанного. Никому не рекомендую связываться с этим банком, даже такого подготовленного человека как я вокруг пальца обвели. Надеюсь вы прочитали мой отзыв до конца, и убережете себя, свои нервы и деньги!"
    },
    {
      "id": 143,
      "text": "Достоинства: никаких\n\nНедостатки: один сплошной минус и недоразумение.\n\nС этим банком имела дела на протяжении 2-х лет. Договора в банковских отделениях ГПБ по России составляются некорректно и не исполняются надлежащим образом колцентром ГПБ. На заключение банковских договоров с ГПБ лучше приходить со своим юристом, иначе сделка будет на условиях приобретения \"кота в мешке\". В ГПБ в отношении клиентов допускается бепредел: условия подписанных договоров колцентр меняет по всему усмотрению в одностороннем порядке и в любое время. Никаких дел больше иметь с этим банковским \"выродком\" не буду и никому не советую! Было бы здорово, чтобы Прокуратура РФ провела проверку их деятельности в настоящем. При открытии вкладов в ГПБ и перемещении денежных средств по счетам столкнулась с массовым спамом сотрудников ГПБ (звонили каждый день по нескольку раз на день и предлагали всякую ерунду, требовали подтверждения моей личности, на просьбы не беспокоить не реагировали)."
    },
    {
      "id": 144,
      "text": "Достоинства: Надежный современный\n\nНедостатки: Нет\n\nЭто банк надёжный и практичный. Пользуюсь им уже достаточно давно, зарекомендавал он себе с положительной стороны. Все необходимые услугу есть и доступны. Рекомендую для пользования как работающем персоналу так и школьникам и студентам"
    },
    {
      "id": 145,
      "text": "Достоинства: Нет\n\nНедостатки: Один большой минус\n\nНачинаю убеждаться, что с этим банком лучше не связываться. Офисов почти нет. Банкоматов тоже не найти. На обращения не обращают внимания, вообще. Должности выше оператора нет. Обещают один процент, а выплачивают другой. Жаловаться вообще бесполезно."
    },
    {
      "id": 146,
      "text": "Достоинства: Деньги с карты можно снимать в любом банкомате\n\nНедостатки: Долгие переводы с карты на карту\n\nХочу рассказать о сотрудничестве с этим банком! Банк не плохой, но переводы у них идут по 3 дня порой, и так частенько бывает, в остальном обычный банк! Хороший процент под вклад! Кредитами не пользовался! Карта огонь в том что хороший кэшбэк и деньги можно снимать в любом банкомате!!! Но огромный минус это именно переводы денег с карты на карту!!! За это 3 звезды!!! А ещё обзвон специалистов банка которые могут звонить по 5 раз надень, и говорить откройте у нас вклад, ты им, не интересует, а они настырные, с разных номеров будут бомбить и бомбить, аж нервничать начинаешь!"
    },
    {
      "id": 147,
      "text": "Достоинства: Программы\n\nНедостатки: Обслуживание клиентов\n\nЗаказал карту. Получил сообщение, что можно ее забирать. Отпросился с работы. Летел с другого города, лишь бы успеть получить заветную карту…… Приехал в отделение в 15:50……. иииии……. Что я получил?? МНЕ ОТКАЗАЛИ В ВЫДАЧЕ КАРТЫ. Постоянно отпрашиваться с работы возможности не имею. Клиентоориентированность ужасная"
    },
    {
      "id": 148,
      "text": "Достоинства: Реклама\n\nНедостатки: Вводят в заблуждение\n\nУловки и обман, при открытии вкладов-счетов. Формулировки типа \"календарный месяц\", позволяют банку вводить в заблуждение клиентов. Не получается рекламируемым высокий %. Будьте очень внимательны."
    },
    {
      "id": 149,
      "text": "Достоинства: Нет\n\nНедостатки: Одни минусы\n\nДва года назад закрывала в Москве счёт дебетовой карты, оказывается ничего не закрыто. Месяц назад в Смоленске в газпромбанке писала заявление о закрытии карт, оказывается опять ничего не закрыто. Сейчас была на связи с оператором, невозможно опять закрыть, сказали написать номер запасного счета и БИК другого банка для закрытия, но опять ничего не добилась. Незнаю, что делать и как избавиться?"
    },
    {
      "id": 150,
      "text": "Достоинства: Хороший\n\nНедостатки: Нету\n\nХороший банк, персонал очень вежливый всегда помогут объяснят, у них еще есть кэшбэк когда большую сумму тратишь, этот кэшбэк можно вывести в деньги"
    },
    {
      "id": 151,
      "text": "Достоинства: нет\n\nНедостатки: маркетинг\n\nОчень долгое обслуживание. Система настроена так, чтобы максимально было неудобно выводить деньги. Будьте внимательны новые клиенты, когда в рекламе вам предлагают открыть накопительный счёт под 24% для новых клиентов. В отделении вам такой счёт не откроют, убедив что его нужно открывать самостоятельно в приложении, а когда вы зайдете в приложение и пройдете все авторизации, активации и т. Д. В списке первым будет стоять НАКОПИТЕЛЬНЫЙ СЧЕТ «Премиум» с такой же ставкой, но ставка будет только с подключением подписки стоимостью более 2 т. Р. И если вы ошибочно нажмете открыть его, обычный накопительный с повышенной ставкой вы уже не сможете открыть и средства скорее всего в этот день обратно не получите, вывод средств будут отклонять, оператор будет занят, операцию будут блокировать как подозрительную. ТАКОМУ БАНКУ ДОВЕРЯТЬ НЕЛЬЗЯ. Всё нужно изучать досконально."
    },
    {
      "id": 152,
      "text": "Достоинства: Проценты по вкладу\n\nНедостатки: Обман и нажива на клиентах\n\nВсем доброго дня, думаю что моя история ничем не отличается от предыдущих может быть только какими-то другими действиями Газпрома. Хотя всё одно и то же, обман и нажива на клиентах. Вчера обнаружила совершенно случайно, что у меня снимают денежные средства с карты за подключённую банком автоматически, самостоятельно услугу сервис Привилегия. Банк без моего ведома подключил услугу и снимал ежемесячно 2990 руб так как я не пользовалась картой, а SMS на карту не приходила о снятии денежных средств, я 6 мес. платила этому банку за их инициативу. Обращение моё в Банк конечно не дало результатов, денежные средства не вернуться, неизвестно за что я заплатила банку 18.000. Рекомендую всем проверять личный кабинет почаще. А самое неприятное, что одна возмутительная разводка банком, испортила многолетние впечатление о нём. Много лет мой сын пользователь этого банка и по его рекомендации туда обратилася."
    },
    {
      "id": 153,
      "text": "Достоинства: Нету\n\nНедостатки: Все сказал в отзывах\n\nВсем доброго времени суток. Банк отвратительный. Друг пользовался этим \"банком \". Проходит время у него списывается некая сумма. И все не понятно, за что. Списалось 400 рублей, вроде как по его словам. Он обращался в поддержку, она ему дала точного ответа ."
    },
    {
      "id": 154,
      "text": "Достоинства: Их нет\n\nНедостатки: Дорогой сервис\n\nДобрый день! Второй раз сталкиваюсь с тем, что газпромбанк снимает деньги со счета якобы за привилегированное обслуживание, оставил претензию на возврат средств. Ответили мне, что вся информация была на сайте банка. Я у них интересуюсь я вас просил подключать мне привилегированное обслуживание? Отвечают это происходит автоматом… Не зря в интернете самый низкий рейтинг у банка. И не зря у вашего банка репутация САМОГО ЖАДНОГО БАНКА… Вы с легкостью теряете своего клиента, с «миру по нитке голому на рубашку» вот ваш девиз!!! Ладно буду считать, что оказал помощь не имущему… С удовольствием, расторгаю договор и закрываю все счета. Adis"
    },
    {
      "id": 155,
      "text": "Достоинства: Теперь их нет\n\nНедостатки: Непорядочность и трудно осуществимая связь с коллцентром\n\nПо акции банка 35% на самое важное, у меня было (и есть) 3396 баллов. 27.02.2025г. я сделал покупку на 3520 рублей, это должно было дать 106 баллов. Чтобы компенсировать покупку баллами, у меня не хватало 24 балла. Я проверил в приложении правила начисления баллов - было написано, что они зачисляются в течении двух дней. Я сделал еще две покупки, для пополнения бонусного счета на эти 24 бонуса. Казалось, что все правильно, но..., 01.03 банк изменил правила и баллы начислит только в апреле, когда срок компенсации покупки уже закончится. Во всех банках начисление бонусов, насколько я знаю, привязано к месяцу совершения операции. Во всех, только не в Газпромбанке. Есть много, что можно написать об этом банке. Деньги не главное. Главное - порядочность, а ее Газпромбанк лишен полностью."
    },
    {
      "id": 156,
      "text": "Достоинства: Действительно интересные предложения\n\nНедостатки: Глючные сервисы и нулевая поддержка\n\nБанк время от времени подкидывает заманчивые предложения, но все напрочь уничтожается нулевой поддержкой. Дозвониться туда вообще нереально: если в редких случаях и слышишь, что оператор ответит через 22 мин, то ожидание со временем увеличивается. В результате через 30 мин оператор сотовой связи просто завершает звонок... За год пользования услугами дозвонился всего 1 раз, а проблемы с их продуктами возникают постоянно! Чат тоже нулевой. Это тот редкий банк, который пишет: \"Все операторы заняты, напишите позже\". То есть, даже в чате твоя проблема не ставится в очередь на обслуживание и ты вынужден тратить время на периодическое возбуждение чата. Например, кредитная карта с льготным периодом до 180 дней. 180 дней, это только первый раз, далее 90 дней. Задолженность разбили по периодам, первый период самый ранний с самым поздним сроком погашения. Но, при частичном погашении долг списывается с этого первого периода, таким образом погасить второй период, у которого льготный период заканчивается ранее, невозможно. С энной попытки оператор в чате успокоил что период 10 января - 28 февраля с погашением до 31 марта можно будет погасить в марте. Но сегодня была кульминация: волшебным образом период 10 января -28 февраля стал с льготным периодом погашения до 28 февраля 2025 года! То есть, я попал, как только начал пользоваться кредитной картой! Операторы заняты..."
    },
    {
      "id": 157,
      "text": "Достоинства: Одни сплошные минусы\n\nНедостатки: Одни минусы\n\nБанк который не ценит время своих клиентов! Просидели в банке, ожидая приёма, больше часа, хотя вопрос был на 1 минуту. Обслуживание по талонам происходит каким то рандомным образом, люди которые пришли намного позже могут пройти на обслуживание гораздо быстрей. При вопросе операцианисту почему так происходит не получили внятного ответа. Никакой клиентоориентированности! Просьба управляющей обратить на это должное внимание! Полное разочарование! Не рекомендую тратить время на этот банк и кормить людей, которые не умеют выстраивать с клиентами правильную коммуникацию."
    },
    {
      "id": 158,
      "text": "Достоинства: нет\n\nНедостатки: сам банк это минус, отношение к клиентам, долгое обслуживание.\n\nЗаказала карту дебетовую в этом банке, уж очень хорошо ее расхвалили, итог; я ее закрываю, началось с того, что мне ее заблокировали потому что подумали что я мошенник, раз хочу снять свои же деньги через банкомат (бред). В этот же день пошла в банк и да сказали что банк подумал что вы мошенник, мол напишите заявление и вам ее через 7 дней разблокируют, По истечению 7-ми дней снова иду в банк с вопросом почему этого до сих пор не произошло, на что мне сказали \"Предоставьте справки-подтверждения обо всех операциях за последние 6 месяцев, мы рассмотрим это в течении 15 рабочих дней\". А у меня там на минуточку лежали все мои деньги, которые я снять не могу, даже в самом банке, я предоставила все справки, после чего приходит отказ и просят снова все справки, вообщем приняла решение, просто закрыть карту с переводом средств на другой счет свой, правда они только на 30-тый день смогут средства перечислить, но уже подожду. Очень геморройный банк, к клиентам относятся как будто им пофиг, обслуживание в банке долгое очень. Ни в одном банке такое отношение не встречала."
    },
    {
      "id": 159,
      "text": "Достоинства: Защита денежных средств\n\nНедостатки: Мало офисов\n\nОтличный банк, минимум комиссии, много акций, бонусов, хорошие ставки по вкладам, защита сбережений на уровне, даже если оформил случайно где-то не там подписку деньги не спишутся без вашего разрешения, хорошее, вежливое обслуживание, всем рекомендую этот банк."
    },
    {
      "id": 160,
      "text": "Достоинства: Кешбек\n\nНедостатки: Очень медленно, сервис.\n\nПришли в банк, решили взять обычную дебетовку попробовать. В итоге мы получали карту 1.5 часа. Мне кажется в современном мире это просто неприемлимо) Как можно выдавать дебетовую карту больше часа? Вы ее там в ручную чтоли собирали?)) Как компенсацию за ожидание ничего даже и не предложили, сервис отдыхает."
    },
    {
      "id": 161,
      "text": "Достоинства: Хорошие специалисты\n\nНедостатки: Нету минусов\n\nСегодня ходила получать карточку в отделение банка. Отношение операторов прям впечатлило, вежливые, опрятные, отвечают на все вопросы понятно и доступно"
    },
    {
      "id": 162,
      "text": "Достоинства: Нет абсолютно ни каких плюсов в этом банке\n\nНедостатки: Везде одни минусы...очереди в банках ...по два часа ожидания...служба поддержки полные неадекваты\n\nНе смущает что на отзывике 1755 коментов и 1385 из них отрицательные? Днище полное стало. В банке надо просидеть 2 часа чтоб обслужили. причём в любом отделении. Но отзыв не об этом. Раз в три месяца с меня пытаются снять деньги за смс информирование. Хотя на эту карту я получаю пенсию и смс информирование всегда идёт бесплатно. Но раз в три месяца списывают деньги... звоню на горячую линию по часу... извиняются и всё нормально. Сегодня опять сняли деньги... звонил два часа... много звонков ожидайте. потом я не могу решить ждите следующего специалиста... а потом сброс и по новой... робот. ждите. Но спец утверждает что у меня по тарифу карты подключена оплата...10 лет была не подключена. а теперь типа я сам подключил услугу. Вобщем сидят на телефоне неадеквашки. которые помочь ничем не могут. Пора уже прокуратуре и другим органам заняться этой шарашкиной конторой. не хочется называть другие банки чтоб не казалось рекламой. но там всё чётко. И вот опять оператор мне говорит что с июля 24 года снимается плата типа... но сейчас февраль 25 и смс о снятии пришло только сейчас... мало денег видно стало уродам... и на то что было раньше... мы не в курсе и ответить не можем. Если бы не газпромовская пенсия. послалбы их подальше."
    },
    {
      "id": 163,
      "text": "Достоинства: ипотека\n\nНедостатки: простое приложение, отсутствие процентов по вкладам\n\nГазпромбанк... Ну такой, знаете, солидный банк. У меня там ипотека, вроде все нормально, плачу без проблем. Но вот по остальным продуктам как-то не очень. Приложение у них простоватое, процентов по вкладам особо не предлагают. В общем, для ипотеки – нормально, но как основной банк – не знаю."
    },
    {
      "id": 164,
      "text": "Достоинства: Нет\n\nНедостатки: Тупые\n\nОбещают 2проц с расходов по карте вернуть, типо положи деньги стань привелегии и кидают, с жкх нельзя начислять кешбек, уроды и мошеники"
    },
    {
      "id": 165,
      "text": "Достоинства: Нет\n\nНедостатки: Уклоняются от обещанных по акции выплат\n\nПо существу: 1) не вернули 5.000 за выпуск карты хотя акции условия были выполнены без объяснения даже на письменное заявление. 2) выпустили обезличенную карту с unionpay, карта изималась за пределами страны банкоматом, оставили без средств существования за границей. 3) unionpay перестал работать, карту невозможно использовать по прямому назначению, деньги за выпуск не возвращают мотивируя тем что карта работает."
    },
    {
      "id": 166,
      "text": "Достоинства: Не обнаружил.\n\nНедостатки: Самый бестолковый банк в России среди множества конкурентов.\n\nЗдравствуйте. Сразу отмечу, что пользуюсь различными банковскими картами и услугами более десяти банков России больше 15 лет. Попытался оформить обычную дебетовую карту \"Мир\", но для \"Газпромбанка\" эта задача оказалось нерешаемой. Заполнил онлайн анкету для получения карты, мне перезвонили и назначили встречу с представителем банка. Приехала девушка с договором и картой. Всё оформили, но карту зарегистрировать в приложении девушка не смогла. Куда-то несколько раз звонила и в итоге сказала, что мой номер телефона не привязан к карте (хотя номер телефон был указан и в анкете на выпуск карты и в договоре, который она принесла) и надо попробовать на следующий день. На следующий день ситуация не изменилась и после многочисленных звонков в службу поддержки мне ответили, что не в силах привязать мой номер телефона к моей карте и отправили в офис банка (в Белгороде он один). В офисе молодой сотрудник тоже не смог помочь и предложил написать заявление программистам, чтобы они привязали мой номер телефона к моей карте))). Мы написали это заявление, он записал на листике мой номер телефона, имя и сказал, что обычно это занимает 2 часа и что в любом случае позвонит. Это было 12 февраля в 10:00. Сегодня 18 февраля. Никто мне не звонил. Карта в приложении не активируется. Служба поддержки опять бессильна и снова предлогает посетить офис. Карту закрыл и сделал вывод: эта контора за многие годы кроме высасывания природных ресурсов так ничему и не научилась!"
    },
    {
      "id": 167,
      "text": "Достоинства: Есть кешбек возвращает деньгами\n\nНедостатки: Плохое приложение для айфон\n\nЯ уже давно с данный банком, раньше с ним Проблем не было, но после обновления с айфона просто не реально было, постоянно просил какое то обновление, когда нужно было перевести срочно деньги, захотел в приложение а он просто не пускает"
    },
    {
      "id": 168,
      "text": "Достоинства: Была хорошая акция 35% кешбека на супермаркеты, жкх, азс и тд\n\nНедостатки: Не работает акция \"приведи друга\"\n\nОткрыла карту, пригласила мужа, обоих родителей и двух подруг. Итого 5 человек. Выплатили за двоих человек. Условия: друг получает карту, тратит от 3000 рублей в течение месяца, я тоже сколько-то должна тратить. Создали обращение почему не выплачены бонусы за друга. Звоню уточнить, мне отвечают, что я сама не выполнила условия. Отвечаю, что я получаю максимальный кешбек по акции 5000 рублей, значит я трачу более 15 тысяч в месяц. Ой, нет. Это друг не потратил, по крайней мере за мужа и родителей я абсолютно точно уверена, что они так же получают по 5000 рублей кешбека, значит тратят минимум 15 тысяч в месяц. Пришел отказ по рассмотрению: условия не выполнены. Предлагаю скинуть скриншоты как своей истории операции, так и истории операции друзей. Нет. Решение по заявке пересмотру не подлежит. Вот так вот пригласила 5 друзей, а получила выплаты только за двоих. Когда подруга, после получения карты карты и успешного использования пригласила своих родителей, родители пришли получать карту, им ответили, что приглашения не сработали и карта будет выдана без приветственного бонуса. Больше ни одного банка не знаю, который не выплачивает за друга!"
    },
    {
      "id": 169,
      "text": "Достоинства: Нету\n\nНедостатки: Даже не думайте открывать кредитную карту в Газпромбанке\n\nЗдравствуйте, уважаемые читатели. Если вы хотите получить кредитную карту и пользоваться её, совершать покупки, не думать о платежах, есть очень много хороших банков(зелёных, красных, жёлтых), но если вы хотите, что бы Вас обманули, придумали для Вас нигде не озвученные страховки, повесили на Вас проценты, не могли дозвониться до поддержки и впустую общаться с ботом, тогда Вам прямиком в ГАЗПРОМБАНК. Объясняю свою ситуацию: Получила кредитную карту с лимитом 120000рублей, проходит несколько месяцев, списывается 1800р, пытаюсь написать в чат, бот отвечает не свободных операторов, звоню по телефону, в течении часа!!! Карл, отвечает девушка и говорит, это вписалось за страховку карты, страховку отменят и деньги вернуться в течении 5 раб дней, прошло 15 календарных дней, ничего не вернули. Сегодня полностью оплатила всю задолженность, то есть 120000 рублей, долга нет, в приложении видна вся сумма. Опять совершаю покупку на всю сумму и думаю месяц у меня есть и можно наслаждаться и ни о чем не думать. Вечером захожу в приложение висит долг 120000 р и проценты 13412 рублей. Пишу в поддержку, бот отвечает как обычно, операторов нет и не будет. Пришлось написать про то, что меня обманули мошенники и после полчаса мучениий, случилось чудо появился оператор. Через час мучений и ожидания выяснилось, что после пополнения карты надо ждать до 3 рабочих дней!!! Карл, и они возобновят льготный период. То есть в всех банках пополнил и сразу снял и нет проблем. И поэтому что я не ждала 3 рабочих дня, а сразу потратила деньги с меня хотять взять проценты 13412р. Обращения они составили по данным фактам и обещали ответить до 22 февраля, но как вы понимаете, ждать бесполезно. Я уже не говорю про не выплату обещанных баллов по акциям приведи друга и Кэшбек 35% на все самое важное, везде стараются не доплатить, обмануть. Включается самопроизвольно оповещение об операциях и вы уходите в долги. Поэтому не советую иметь дело с этим банком, должны останетесь А я буду готовиться к суду, не собираюсь им отдавать 15212 рублей"
    },
    {
      "id": 170,
      "text": "Достоинства: Кэшбэк\n\nНедостатки: Очередь\n\nПользуюсь картой Газпромбанк много лет, но не очень довольна, в отделении всегда куча народу, стоишь по два часа, единственный плюс дебетовая карта с повышенным кэшбеком"
    },
    {
      "id": 171,
      "text": "Достоинства: Кешбек на АЗС повышенный\n\nНедостатки: Иногда долгая доставка\n\nВ сети я ознакомился с рекламным предложением банка, предусматривающим кешбек 35% на АЗС. Оформил заявку на получение карты онлайн и был приятно удивлен возможностью доставки по указанному адресу. Сотрудник банка Валентина связалась со мной, согласившись на доставку карты после 18:00 Во время личной встречи Валентина подробно рассказала о преимуществах обслуживания в данном банке, акцентировав внимание на интересующей меня акции, и предложила рассмотреть возможность подключения к мобильному оператору банка, проинформировав о доступных мобильных тарифах. В целом я остался очень доволен. Советую"
    },
    {
      "id": 172,
      "text": "Достоинства: Нет\n\nНедостатки: Все один большой минус\n\nЕсли есть возможность не связываться с этим банком - не связываетесь ! Расписывать долго, но это худший сервис на данный момент в стране. Постоянно какие то просрочки присылают, хотя плачу все вовремя! Это кошмар! То пару копеек откуда то насчитают и сразу пени по 2000 !!!!! Вы в своем уме ? Закройтесь !"
    },
    {
      "id": 173,
      "text": "Достоинства: Мнимые - красиво обещают\n\nНедостатки: Не выполняют то, что наобещали\n\nНе верьте рекламе Газпромбанка – что бы ни наобещали – все равно обманут. Я повелся на предложение по кредитной карте – при расходах в отдельных категориях свыше определенного лимита и при обороте более 20000 рублей за календарный месяц, кэшбэек составит 7000 рублей. Я получил карту в ноябре, оборот за ноябрь составил около 100000 рублей, в декабре кэшбэк действительно выплатили 7000 рублей. При этом, надо понимать, что реальная выгода, по сравнению с использованием других карт, получилась небольшой, около 1000 рублей (например, при оплате на Озоне картой Газпромбанка, вместо карты Озона и на ЯндексМаркете картой Газпромбанка вместо карты Альфа Банка, цена получалась существенно выше, при покупке в супермаркетах при оплате картой Газпромбанка максимальный кэшбэк 500 рублей, а при оплате картой Кредит Европа банка – 10%, ну и так далее). В декабре оборот составил немногим более 20000 рублей, в мобильном банке это зафиксировано, а вот кэшбэк выплатили только 3500 рублей, как при обороте менее 20000 рублей. При этом, все условия были строго выполнены (наученный прошлым горьким опытом с Газпромбанком, при получении карты попросил мне распечатать полные правила акции) … Возмущенный, обратился в службу поддержки, оставил обращение… В ответ, пришла СМС – Вы не выполнили условия… и все… без разъяснений и ссылок на какой-либо пункт акции… Дозвонился в поддержку еще раз (что тоже дело не простое, приходится «висеть на трубке» пол часа) … Спрашиваю – какой конкретно пункт условий акции не выполнен, правила лежат передо мной … Ответ – не знаем… Оставляю повторное обращение, с условием, что по итогу рассмотрения обращения мне обязательно перезвонят, все подробно объяснят … Проходит еще время, и приходит новое СМС (никто, естественно не позвонил, хотя именно такой способ ответа был выбран) – Нам очень жаль, но мы не можем поменять решение по вашей ситуации … Вы серьезно считаете, что это поддержка? Вы серьезно считаете, что можно так наплевательски и неуважительно относиться к клиентам, а потом еще с какого-то перепугу надеяться на их лояльность??? Причем, это уже не первая ситуация с Газпромбанком, когда они обещают одно, а по факту – получается совсем другое…"
    },
    {
      "id": 174,
      "text": "Достоинства: по акции вроде не обманывали с кешбеком но проверить проблематично начисления не прозрачны\n\nНедостатки: если не хотите терять время и нервы по пустяковому поводу лучше не связываться\n\nОбновилось приложение газпромбанка. при новом входе затребовало пароль который я не помню ну в принципе и не запоминаю потому как каждый раз использую разнве пароли и во всех банках всегда можно было воостановить доступ различными способами. воторй вариант вохода номер карты и cvv карты. но карта виртуальна и ее данные находятся в приложении в котрое не войти. при обращении в поддржку ответа оператора которой пришлось висеть на мерзкой музыке почти пол часа. мне предолжили перевыпустить карту. ребята перевыпустить карту для того что бы войти в приложение и других способов нет. долго разговаривали о том что все спосбы ужа давно придумали и клиетнориентированные банки их используют получил ответ вспоминайте пароль или перевыпуск. ладно думаю пусть перевыпуск хотя котегорически этого не хотел. начинаем первыпуск и оказывается что кредитную можно превыпустить только в отделении. я подозреваю что мой случай не еденичный и такх жертв обновления будет предостаточно. от себя если мне придется для восстановления доступа идти в отделение и тратить еще сое время то как клиента банк меня потеряет. в современном электронном мире с огоомной конкуренцией банков очень странно так поступать."
    },
    {
      "id": 175,
      "text": "Достоинства: Не нашел, зря потраченное время. И видимо, не стоит искать то чего нет. Очень жаль.\n\nНедостатки: Долгое обслуживание. Облапошили на приличную сумму подсунув некую страховку. И больше никаких отношении с этим банком.\n\nНажил себе огромный геморрой обратившись в этот банк. Всего лишь хотел дебетовую карту. Уже нет желание пользоваться ихней картой, буду закрывать."
    },
    {
      "id": 176,
      "text": "Достоинства: Пока нет\n\nНедостатки: Очень долго обслуживают!\n\nОбслуживают клиентов по часу, ждать приходится очень долго, первый раз пришла в этот банк, чтобы получить дебетовую карту. Вот сижу уже час, думаю, нужна мне эта карта или нет! Большое отделение, сотрудников много, но работают всего несколько окон. Безобразие какое-то!"
    },
    {
      "id": 177,
      "text": "Достоинства: Системно значимый банк\n\nНедостатки: Легко останетесь без денег\n\n8 февраля в субботу неожиданно прилетели блокировки трех карт ГПБ. Все попытки выяснить причину натыкались на железобетонное: необходимо ехать в офис. Две карты с нулевым счетом, на другой 3 тр с хвостиком. До ближайшего офиса мне ехать 40 мин на такси или больше часа на общественном транспорте. Мне, как премиум-клиенту такси банк не оплатит. Это же не Альфа банк. Моей маме 86, уйти из дома нужно минимум на 3 часа. Сегодня 10 февраля мне пришла пенсия на карту ГПБ, которая не заблокирована. И что же, банк так хочет видеть меня в офисе, что не дает и с этой карты перевести деньни ни через СБП (сервис временнео не доступен), ни на карточный счет (что-то пошло не так). Мобильное приложение и онлайн банк не дают забрать мне деньги. Карты - собственность манка, деньги - это моя собственность. Звонила по телефону, писала в чат, ни одного внятного ответа. Вот тебе и отношение к премиум клиенту. Забрать все деньги и бежать! Стыдно за вас, ГПБ."
    },
    {
      "id": 178,
      "text": "Достоинства: Есть филиал в моем городе\n\nНедостатки: Сервис ниже нуля. Не советую.\n\nОтвратительно работают. Зашёл заменить дебетовую карту и завис на 40 минут. По паспорту обслуживания нет, обязательно просят почту и смартфон."
    },
    {
      "id": 179,
      "text": "Достоинства: Льготный период по кредитке\n\nНедостатки: Вме остальное\n\nСегодня я окончательно расстался с Газпромбанком, оставив только зарплатную карту, от которой, к сожалению, нельзя отказаться из-за корпоративной политики Газпрома. Я являюсь клиентом Газпромбанка уже пятнадцать лет, и более десяти лет у меня была кредитная карта этого банка. Не могу сказать, что за эти годы я сталкивался только с негативом. За это время было много позитивных моментов, но последние события полностью изменили моё мнение о банке. Как я уже писал ранее, четыре месяца назад с моей кредитной карты были списаны средства в размере четырёхсот с небольшим рублей. Как выяснилось, эта сумма была предназначена для какой-то страховки по кредитной карте, которую я не оформлял. Я обратился в службу поддержки, где мне ответили, что списание произошло случайно из-за ошибки или компьютерного сбоя. Мне пообещали вернуть эти деньги в течение нескольких дней. Однако в назначенное время деньги не были возвращены. После обращения в чат поддержки я получил сообщение о том, что средства вернут ещё через неделю. Потом ещё через неделю. И так продолжалось три месяца. Сотрудники банка ссылались на компьютерные сбои и другие проблемы, но вернуть эти несчастные четыреста рублей никак не могли. Только после того как я опубликовал негативный отзыв о банке и этой ситуации, технические проблемы исчезли, и деньги вернулись на счёт кредитной карты. Пришёл 2025 год. Я был премиальным клиентом Газпромбанка, имел накопительный счёт и карту Суприм со всеми возможными привилегиями. Также у меня была кредитная карта Газпромбанка, которой я пользовался более десяти лет. Я нашёл свою кредитную историю по этой карте и выяснил, что за эти годы выплатил более полутора миллионов рублей в льготный период, то есть без процентов. У меня не было ни одной просрочки. В среднем я тратил по кредитной карте около 160 тысяч рублей в год. При оформлении кредитной карты лимит был небольшой — примерно сто пятьдесят-сто семьдесят тысяч рублей. За десять лет этот лимит вырос до девятисот пятидесяти тысяч. То есть банку хватало того, что я трачу по кредитной карте около ста шестидесяти тысяч рублей, чтобы повышать мне лимит почти до миллиона. После ситуации с незаконным списанием страховки вопрос был решён только после того, как я написал нелицеприятный отзыв о банке. Однако в новом 2025 году банк радикально понизил мне лимит по кредитной карте до 48 тысяч рублей. Это произошло несмотря на то, что у меня не было задолженностей по кредитной карте и я пользовался ею одинаково за все эти десять лет. Мой ежемесячный доход составляет более ста шестидесяти тысяч. Заявление сотрудника банка о том, что кредитный лимит был понижен из-за того, что я в последнем 2024 году пользовался картой меньше, чем раньше, просто смешно. Банк повёл себя как обиженный ребёнок и не упустил возможности уколоть своего клиента за негативный отзыв. На тот момент на кредитной карте был небольшой долг в размере около тридцати тысяч. Я закрыл кредитную карту, так как мне неинтересна кредитка с лимитом в 48 тысяч. Через несколько дней мне позвонил сотрудник Газпромбанка и начал задавать вопросы. Я объяснил, что не хочу иметь никаких дел с банком, так как считаю его действия не соответствующими и неадекватными. Все вышеперечисленные обстоятельства вызвали эмоциональную реакцию с моей стороны. Я решил вывести свои денежные средства из Газпромбанка и разместить их в другом банке, чтобы исключить ошибки и неадекватные действия со стороны банка. Буквально пару дней назад я попытался закрыть все счета и карты, которыми перестал пользоваться в Газпромбанке, через службу поддержки. Я даже не удивился реакции банка, выраженной в работе поддержки. Я оставил запрос в чате банка, где мне ответили, что сейчас все сотрудники заняты и со мной свяжется первый освободившийся сотрудник. Через несколько минут со мной действительно связался сотрудник, который начал задавать вопросы. Я не мог сидеть в чате, не отрывая глаз от телефона в течение десяти-пятнадцати минут, пока сотрудник освободится. Мне пришло уведомление о полученном сообщении в приложении, и я зашёл в тормознутое приложение Газпромбанка. Через какое-то время я увидел ответное сообщение от сотрудника, в котором он задавал вопросы. Я написал на него ответ и отправил. И что такое? В ответ я опять получил: «Все сотрудники заняты, с вами свяжутся». Я ждал, когда со мной свяжутся, но опять приходили оповещения о сообщении в чате. Я снова зашёл в приложение и увидел сообщение: «А по какой причине, а что случилось?» Я начал объяснять, что уже писал ранее и хочу закрыть все счета и карты. Пока я писал и отправлял сообщения, получал ответ: «Сейчас все сотрудники заняты, как только кто-то освободится, с вами свяжутся, специалисты». Я уже не выдержал этого и в очередной раз написал: «Почему я вас жду по 15 минут, а вы через три минуты после того, как мне отправили сообщение, не дождавшись ответа, отключаетесь?» Ответ был прост и понятен: «У нас такой лимит, если собеседник не ответил, значит, мы отключаемся». То есть я могу и, наверное, должен по регламенту Газпромбанка сидеть у телефона в чате, не отвлекаясь в течение 15 минут и более, а сотрудники Чата Газпромбанка не могут подождать ответа более трёх минут. Какая-то такая работа, непонятная сотрудников чата. Я ждал ответа, не отрывая взгляда от телефона, чтобы в конце концов получить необходимую информацию. Наконец-то у меня получился контакт с сотрудником чата. Меня выслушали, прочитали мои сообщения и ответили: «Нам нужно пару минут, чтобы решить ваш вопрос». И знаете, эта минута растянулась ровно на час. В этот момент я ехал в машине и ждал ответа. Когда я взял в руки телефон, чтобы проверить, пришло ли мне сообщение, прошёл час, но никакого ответа в чате не поступило. Я настойчивый человек и опять написал: «Мне обещали через пару минут решить мой вопрос». И снова ответ от сотрудников чата: «У нас большая загруженность». Тут мне стало ясно и понятно, что меня просто обманывают. На что я ответил: «Бог с вами, съезжу в офис вашего банка и всё сделают там, потому что тратить своё время на бестолковых сотрудников вашего банка у меня нет никакого желания». Потом банк присылал мне вопросы о том, как и насколько мне понравилось или не понравилось обслуживание в их банке. В общем, я ужасно разочаровался в Газпромбанке. Сегодня был в офисе, закрыл все карты и счёта и перевёл всё в другой банк. Печально, что такой серьёзный, как мне казалось, банк повёл себя так несерьёзно. Так и хочется сказать \"Флаг вам в руки\". Слава богу на рынке финансовых услуг предложений более чем достаточно"
    },
    {
      "id": 180,
      "text": "Достоинства: Их мало, практически нет\n\nНедостатки: С кэшбеком там тоже беда, все очень сложно. Его и нет практически. За месяц пользования только картой Газпромбанк, т.е. совершая все покупки ею, пришел кэш 4 руб))) даже в сбере больше приходит)\n\nОформила дебетовую карту Мир от Газпромбанка. Оформила по акции \"при оформлении сертификат на 1000 руб в Озон\" естественно при выполнении определенных условий. Все условия были выполнены, прошло более 60 дней, при обращении в банк, они мне просто ответили \"обращайтесь к организатора акции\". Зашибись! Я обратилась к организаторам акции - Гетблоггер, но организаторы благополучно молчать, на связь не выходят, почитала отзывы об этой организации и поняла, что ни одного хорошего отзыва я там не найду, причем очень много отзывов именно от людей оформивших карту \"газпромбанк\" и всех кинули с этой акцией. Скажете, что претензия то должна быть к этому организатору, а не к банку, возможно! Но просто очень сильно непонятна стратегия такого банка как Газпромбанк, неужели он может связаться с такой шаражкиной конторой??? В конце концов эта акция идет от имени вашего банка и вы должны нести ответственность за невыполнение ваших условий, потому что свои я выполнила! И обратите внимание на ваш маркетинговый отдел, они работают недобросовестно, раз связываются с такой фирмой как Гетблоггер("
    },
    {
      "id": 181,
      "text": "Достоинства: Нет\n\nНедостатки: Слов не хватит описать сколько минусов\n\nПо акции оформил дебютовую карту, должны были прислать купон на 1000 рублей на озон, в итоге ничего не прислали, поддержка отвратительная, банк этот не рекомендую!!!!"
    },
    {
      "id": 182,
      "text": "Достоинства: Не нашёл\n\nНедостатки: Всё сплошной жирный МИНУС!\n\nМесто действия - Москва. Если коротко - меня банально кинули. Договорились на получение карты 6 августа с 15 до 19 ч. курьерской доставкой с пометкой \"желательно до 12 ч\". В результате - весь день в ожидании просидел на ж... жизненно важном органе. Ни заонков о невозможности доставки до 12 ч., ни каких-либо других так и не поступало. После 20-ти ч. сам решил позвонить. Получил инфу что до связи с оператором надо ждать... 12 минут. На последней минуте ожидания я ещё 20 минут (!?) слушал печальную мелодию, ежеминутно прерывавщуюся бодрым голосом робота \"Оператор ответит вам через одну минуту\". Я решил дождаться ответа, сколько бы времени это не заняло. Дождался. Вежливо спросил у деаушки о причине недоставки карты, ответы были невнятные, добрался до старшего там какого-то менеджера, который, неоднократно прерывался для проверки информации. Результат: оказалось, что моего заказа НЕ СУЩЕСТВУЕТ!!! Я слегка приху... А после озвученного мне предложения всё оформить по-новой и ждать звонка сначала о возможной дате доставки, а потом и самой доставки, я \"поблагодарил\" замечательный Газпромбанк и матерно откланялся. Резюме: Газпромбанк - отстой! Ещё не начав никаких клиентских отношений, - такая подстава!? Моя оценка - единица! Боюсь, и этого многовато... Если \"Газовики\" здесь почитывают отзывы о своей \"работе\" - могу им кинуть аудиозаписи по моей истории (по запросу)."
    },
    {
      "id": 183,
      "text": "Достоинства: Не выявлено\n\nНедостатки: Медленное зачисление платежей, техподдержка отвечает часами, обман пользователей.\n\nОформлял себе вертуальную кредитную карту через мобильное приложение, физическую не получал. При выпуске вертуальной карты ни слово не сказано про то, что автоматом подключаются какие-то платные услуги. Пользуюсь я себе спокойно картой, а через пол месяца с неё снимают 1725р., посмотрел на это списание, ничего не понял, решил не поднимать \"кипишь\". Потом ещё через пол месяца снимается 800р. Тут я уже написал в поддержку, спросил, что за списание? Мне сказали услуга \"Финансовая защита\", подключается автоматически. Я попросил отключить её. Мне отключили и через 3 дня прилетает списание на сумму 1507,88 р. Я опять пишу в чат, спрашиваю что за списание. Оператор говорит что это списана комиссия за услуги \"Финансовая защита\". При этом, что самое интересное, в приложении не возможно посмотреть какие услуги подключены к карте. И вы не узнаете о них пока не начнутся списания. Ни в приложении, ни оператор при обращении в чате не говорит, что в случае отмены услуги будет взиматься комиссия 1507,88 р. Что самое интересное, что функция возврата предусмотрена, согласно условиям договора страхования, но у меня нету подписанных договоров, а чтобы с ним ознакомиться, надо обратиться в банк и заплатить 1000р. (Ниже ерикрепляю скриншоты списаний и общения с менеджером банка в приложении) Я в шоке. Я первый раз сталкиваюсь с таким откровенным мошенничеством банка."
    },
    {
      "id": 184,
      "text": "Достоинства: Высокий процент по накопительному счёту\n\nНедостатки: Остальное-минусы\n\nЗаказали дебетовую карту маме(она не транспортабельна). Открыли накопительный счёт. По прошествии двух месяцев(высокий процент только 2 месяца) хотели перевести деньги на другой счёт внутри банка. Но не тут то было. Банк дал перевести одну сумму, а остаток денег предложил перевести по номеру карты. Так и сделали. Первую попытку банк отклонил. Подумали, что может что-то не так ввели, после второй попытки служба безопасности заблокировала карту. Хоть бы позвонили, поинтересовались, что именно хозяин карты проводит манипуляции(как в других нормальных банках). Кое-как дозвонились в банк. Там нас \"обрадовали\", сказали, что нужно маму со сломанной шейкой бедра везти в офис банка для разблокировки. Из-за того, что кому-то что-то померещилось, теперь у нас проблемы. Вызывать нотариуса на дом стоит не малых денег. Нанимать перевозку? Смешно и тоже дорого. А сколько мы процентов по вкладу теряем? Не банк, а одни проблемы."
    },
    {
      "id": 185,
      "text": "Достоинства: Их нет\n\nНедостатки: Помойка\n\nЯ даже не знаю как сформулировать весь этот трэш... Краткая хронология: повёлся на их предложение о 24% на накопительному счёте в первые 2 месяца. В день окончания срока решил перевести сбережения на СВОЙ ЖЕ СЧЁТ в другом банке (вернуть на прежний). Средства заблокировали как \"Подозрительную операцию\". Далее провисел на тел поддержки 55 минут - не выдержали нервы, сбросил. Поехал в офис - там сказали ни чем помочь не могут нужно звонить на горячую линию и сообщать кодовое слово...!!! В чем логика \"брат\"!!??? Я, с паспортом, сижу перед вами, а меня отправляю звонить и сообщать кодовое слово для подтверждения личности... Начал звонить, ок. Три звонка по 1 часу музыка. Каждый раз девушка принимала звонок ровно через час. И все разы кодовое слово не приняли. Моем мнение это делается специально, блокируют всеми способами для затруднения вывода средств, видимо после акции с 24% пошел бешеный отток. И вы спросите после этого хороший ли это банк!!!??? Это дохлая рыба почти. Все воскресенье испорчено, свои собственные деньги не вывести! Бегите глупцы."
    },
    {
      "id": 186,
      "text": "Достоинства: Никаких\n\nНедостатки: Плохая поддержка,вечно вылетающее приложение,хамское отношение к клиентам.\n\nДобрый день! 26 января положил деньги на карты этого \"прекрасного\" банка через банкомат Райфайзена. Случилась техническая ошибка и деньги просто пропали. Естественно начал звонить в банк, составили запрос. Сказали, что ожидать до 5 дней. Ну ничего, ждём. Звоню на 5 день - говорят, что нужно 15 дней ждать. Естественно я возмущаюсь. Сегодня звоню в банк на горячую линию - весь день не берут трубку. Голосовой помощник говорит, что ожидать 19 минут - результат на фото. Газпромбанк, родной, решите уже проблему. Сумма то небольшая."
    },
    {
      "id": 187,
      "text": "Достоинства: Тают на фоне поганого отношения к клиентам\n\nНедостатки: Клиентский сервис. Нет колл линии. Платные навязанные услуги, автоматически подключенные при открытии карты, и сложность их отключения\n\nБанк переплюнул всех по уровню скотского отношения к клиентам. Осенью 2024 обнаружила, что мне к бесплатной карте не уведомляя меня (приложение не было установлено) подключили платные привилегии, которые мне и даром не нужны. И с меня бы списали, если б я вовремя перед пополнением счета в банке случайно не обнаружила какой то цветной голубой значок, зашла, а там платные привилегии. Тогда я чудом успела их отключить, так как месяц не прошёл. После этого я удалила карту совсем. Но оказывается переводы СБП без карты невозможны, пришлось оформить в начале 2025 новую. И тут в процессе консультации узнала, что банк в принципе отключил колл центр, то есть поговорить голосом с оператором нельзя!! Это ж до какой степени нужно не любить клиентов, чтобы не желать с ними общаться. При этом голосового робота не включили, поэтому просто будете звонить полчаса пока не устанете и никуда не дозвонитесь. О том, что это решение руководства такое, мне позже сказали в офисе. Похоже руководитель направления по работе с клиентами глубоко аутичный или ненавидящий людей человек. Ни один чат не заменит никогда общения с живым человеком, тем более когда нужно определиться с продуктом. В чате никто не будет подробно объяснять, в итоге простейший вопрос по выбору карты мне пришлось решать в офисе, куда я специально поехала для этого после 2 часов пустых переписок в чате. И наконец, вам говорят карта бесплатная. Но только при личном оформлении в интернете. В офисе оформить карту 250 рублей. Однако вам подключат платные уведомления и платные ненужные привилегии, которые самостоятельно отключить невозможно (нет такой кнопки). Для их отключения нужно писать в чат, и дай бог чтобы Вам попался адекватный оператор сразу, у меня получилось отключить только спустя 2 часа переписки, потому что отвечают не сразу, а когда я захожу - там написано: почему вы хотите отключить платные услуги и оператор уже отключен. Нужно писать заново и ждать нового ответа нового оператора. И даже после отключения паршивых навязанных привилегий написано, что списание будет и сумма, и только после нового обращения к оператору сказали, что это только так написано, на самом деле отключено. Целый день потрачен на открытие карты и отключение навязанных платных услуг. Это ужас. Это полное неуважение к клиентам."
    },
    {
      "id": 188,
      "text": "Достоинства: Хороший % по вклада, ипотеки и кредитам, прозрачно и не замороченно.\n\nНедостатки: Не нашёл, пользуюсь банком около 10 лет\n\nГазпром банк один из демократичный банков которые не навязывают клиентам лишние опции, очень одекватный персанал, одекватный % по ипотеке, досрочное погашение идёт прозрачно и все видно в преложении так же и с кредитом наличными."
    },
    {
      "id": 189,
      "text": "Достоинства: Когда получил карту дали 1000 балов\n\nНедостатки: 7 дней влезли карту\n\nВыгодные проценты по вкладу, акции замечательные, кешбек при получении карты 35 процентов и 1000 балов, но пришлось ждать 7 дней"
    },
    {
      "id": 190,
      "text": "Достоинства: их нет...\n\nНедостатки: Одни минусы!\n\nСамый 'поганый' ... анк, 1. не дозвониться! 2. не реагируют на претензии... 3. не слышат ВАС, СОВСЕМ!!! 4. даже не могу догадаться, кто проплачивает эту рекламу... 5. снова попытался дозвониться до \"них\"..., В первый раз оператор ответила через 17 минут(!!!)-её ответ был потрясающим: я Вас не слышу и через пару секунд меня отключили!!! Во-второй раз, спустя 21 минуту прослушивания отстойной, типа музыки снова меня 'плохо слышно ' и тот же результат... меня отключили!!! А я ещё не клиент этого 'болота'..., ДЕЛАЙТЕ ВЫВОДЫ, ДАМЫ И ГОСПОДА!!!"
    },
    {
      "id": 191,
      "text": "Достоинства: Нет\n\nНедостатки: Сплошные минусы\n\nРефинансирование в Газпромбанке оказалось сплошным разочарованием. Начну с того, что заявку рассматривали целую вечность. Консультанты в колл-центре дают противоречивую информацию, дозвониться до нужного специалиста практически невозможно. В итоге процентную ставку одобрили выше заявленной, а скрытые комиссии и дополнительные услуги сделали переплату еще больше, чем по предыдущему кредиту. В общем, полная иллюзия выгоды. Крайне не рекомендую связываться с Газпромбанком для рефинансирования. Потеряете время и деньги."
    },
    {
      "id": 192,
      "text": "Достоинства: Нет\n\nНедостатки: Не работающее приложение\n\n22.01.2025 мобильное приложение не работало в 12.30 и до сих пор 16.03. Операторы не могут ответить когда наладиться обслуживание, перебросить деньги невозможно. Всё это делается без предупреждения и смс. К сожалению, положены были деньги на накопительный счет и понадобились в тот момент. В итоге - вкладчик оказывается бомжом без финансов и гарантий когда всё наладиться. Конечно же, больше не оставлю и 1000 в этом банке."
    },
    {
      "id": 193,
      "text": "Достоинства: Отличный сервис, никаких задержек с получением или переводами денежных средств, всевозможные акции\n\nНедостатки: Так как часто езжу в командировки, в небольших городах, не всегда удается найти банкомат Газпромбанк\n\nС этим банком связала меня моя работа, а непосредственно все премии и зарплаты были через этот банк, вот уже минуло 9 лет и никаких проблем с Газпромбанк я не имею и это замечательно, однозначно рекомендую этот банк."
    },
    {
      "id": 194,
      "text": "Достоинства: Нет\n\nНедостатки: Обман Маленький кэшбэк Неудобное приложение (запутанное не в пользу клиента) Офис для обращения один в городе\n\nПри получении зарплатой карты навязали кредитную (иначе зарплатную не получишь), не предупредив о том, что ее обслуживание платное! В итоге образовалась задолженность."
    },
    {
      "id": 195,
      "text": "Достоинства: Вежливый персонал\n\nНедостатки: Перенаправляют в поддержке - в офис, в офисе -вести переписку с банком\n\nПо предложению поддержки сходил в офис Газпромбанка. Естественно помочь они мне ничем не смогли. Сказали вести переписку с банком. Больше 20 лет являюсь зарплатным клиентом Газпромбанка. Такой подставы от банка не ожидал. Теперь я на не определенное время не смогу не снять не перевести деньги, не оплатить услуги ЖКХ, да и в магазине продуктов тоже не купить. А причина в покупке квартиры моей гражданской жены. Я имел неосторожность снимать и переводить деньги через данный банк. И теперь это посчитали мошенническими действиями с моей стороны. И предложили объяснить и подтвердить документально происхождение денег. А банкиры не могут посчитать сколько денег я получал по зарплатным картам за 20 лет? Слава богу, что я их хранил в другом банке, а то бы и их заблокировали. Продолжение следует... Дальше я расскажу на сколько банк меня отстранил от средств к существованию."
    },
    {
      "id": 196,
      "text": "Достоинства: нет\n\nНедостатки: Полно, описал в отзыве\n\nОтвратительные условия по кредитной карте! За снятие наличных льготные условия отсутствуют! Снимаете и тут же попадос на комиссию или проценты! Дозвониться живому оператору нереально, после отчаянной битвы с ботом система вам системы сообщит что оператор ответить вам в течение 7 минут, после чего 20минут слушал музыку, терпение лопнуло, бросил трубку и потом пол дня в голове эта музыка играла! В общем никому не рекомендую! В других банках все намного удобнее, выгоднее, и быстрее!"
    },
    {
      "id": 197,
      "text": "Достоинства: В России есть банки дорожащие репутацией, но это не Газпромбанк.\n\nНедостатки: Грабительские условия\n\nГазпромбанк? Не советую, обманут. С миру по нитке. К сожалению у этого банка договора с условиями между строк. Я открыл в сентябре 24г карту Юнион Пэй, которая должна была работать за рубежом. Стоимость оформления 5000р с возвратом этих самых 5000р через 3 месяца при условии неснижаемого остатка 50000р на протяжении 90 календарных дней. Первое условие - увы банк не выполнил, за рубежом карта не работает, ввели санкции. Ну так хоть верните 5000р, тем более весь смысл данной карты Юнион Пэй пропадает! Нет, банк так не считает. Ну так верните 5000р за выполнение условия минимального неснижаемого остатка на счете карты, оказывается тоже НЕТ. 50000р должны были поступить на счет карты буквально на следующий день после оформления, а не неделю спустя. Выездной курьер с картой естественно об этом не предупредил, иначе перевести 50т. р. с другой карты другого банка на карту Газпромбанка не составило бы труда. Сам виноват, доверился, но я плачу. Вот и получается 5000р за оформление карты, 2000р за ежемесячное обслуживание, итого потери - 7000р. Я закрыл карту и счет в этом банке. Не хочу иметь ничего общего с этим банком и никому не советую. 7000р менеджменту на икорку, кушайте."
    },
    {
      "id": 198,
      "text": "Достоинства: нет\n\nНедостатки: Минус 378000 рублей\n\nЯ закрыла кредитную карту Юнион Пэй в связи с невозможностью ее использования за рубежом, при этом кредитный счет заблокирован. Но на этом кредитном счете, уже заблокированном и который не может быть разблокирован, остались мои собственные средства в размере 378064,70 рублей, которые были заведены на этот счет с для использования их для отдыха в Таиланде. Теперь банк сообщил, что кредитный заблокированный счет будет закрыт только 14 февраля 2025 года и только тогда мои средства будут переведены на дебетовую карту и станут доступны для использования. У меня 22 января 2025 года билеты в Таиланд, а средства на отдых заблокированы Газпромбанком. Получается, что мои собственные деньги практически присвоены Газпромбанком, который и будет ими пользоваться в течении месяца. Считаю, что газпромбанк должен немедленно перевести мои личные средства на дебетовую карту."
    },
    {
      "id": 199,
      "text": "Достоинства: Ни каких\n\nНедостатки: Один большой жирный минус а не банк\n\nНе связывайтесь с этим банком, черепаха а не банк, ничего не дождёшься, все делают по 2 месяца, с акциями у них полный обман, перевод денег не дождёшься, полный треш короче((((."
    },
    {
      "id": 200,
      "text": "Достоинства: Их нет\n\nНедостатки: Обманывают в акциях,отвратительное обслуживание\n\nШарага-это слово, которое полностью описывает данную организацию. В декабре 2024 меня лично данная организация обманула с милями аэрофлота. Сейчас сентябрь 2025 и на этот раз они обманули уже моего родственника. Ситуация. В августе у моего родственника суммарно собрались вклады на сумму болле 2 млн и он решил подать заявку на премиум, так как по условиям банка если на счету от 2 млн, то данная услуга бесплатно. Оформили подписку и оператор говорит, что через месяц после выполнения условий появятся различные плюшки премиума. Подключил он 15 августа и по истечении месяца в личном кабинете приложении \"премиум консьерж\" никаких плюшек не появляется и вообще аккаунт какой-то становится ограниченный- из всех аватарок в задачах остантсч максимум 3-4 и чаи поддержки в оффлайне. Он обращается непосредственно в банк, что дали пояснения, на что ему отвечают, а нам 15го позвонили и сказали отключить подписку, а если хотите снова подключить, то заплатите 2990 руб, а то что у вас деньги остались так же лежать, то это неважно. Оплатите 2990 за повторное подключение и будете пользоваться. Возникает первый вопрос-сам родственник не звонил, да и кодовое слово забыл и как раз во время посещения его заменил, то как кто-то мог позвонить, да и вообще кому это надо)))))и во вторых, он выполняет условия бесплатного обслуживания и по факту он хоть сто раз может отключить и подключить подписку -она для него бесплатна, так как условия выполняются, сумма не уходит ниже порога бесплатности. На сегодняшний момент вечером будет звонить на гор линию для разъяснения там. Посмотрим чем щаклнчится, но по пред опыту я думаю будет очередной кидок."
    },
    {
      "id": 201,
      "text": "Достоинства: Не нашел.\n\nНедостатки: От получения карты до прощания- один сплошной минус.\n\nПолучил карту в банке специально для открытия накопительного счета под 24%. Полтора часа спотыкаясь (то система висит, то СМС не приходит) получал карту. 2 дня ( неполадки с получением кода подтверждения) открывал накопительный счёт. На 3 день выяснилось, что счет открыт под 6%. После нескольких часов попыток выяснить причину оказалось что до открытия счета надо было вручную подключать привилегию премиум., которая стоит денег и теперь извините... В общем куча мелкого шрифта, запутанных фраз и недомолвок, в результате чего банк кидает вас на деньги. Мелко... Вывел деньги, больше обращаться не буду."
    },
    {
      "id": 202,
      "text": "Достоинства: Нет\n\nНедостатки: Не соответствует\n\nРазочарование полное . Немогу снять деньги со счёта, перевести по СПБ, без комиссии! Чат бот пишет одно, а на деле вторые сутки не могу сделать перевод себе, просит комиссию!"
    },
    {
      "id": 203,
      "text": "Достоинства: нет\n\nНедостатки: ужасный банк, не связывайтесь с ним\n\n28 декабря 2024 г в 16:04 по МСК я совершил денежный перевод со своего депозита Простой процент в Газпромбанке на свою дебетовую карту в Газпромбанке (операция внутри банка). Деньги со счета списались, но на карту до сих пор не зачислились, и на счет не вернулись. Прошло уже 3 сут. В чате он-лайн поддержки не могут дать нормального ответа. Говорят нужно ждать какой-то прогрузки. При этом деньги мне нужны срочно перед новогодними праздниками. Получается, банк незаконно присвоил мои финансы и оставил меня без денег ."
    },
    {
      "id": 204,
      "text": "Достоинства: нет\n\nНедостатки: обман подписки без спроса\n\nЯвляюсь клиентом разных банков, но с таким сталкиваюсь впервые. Расскажу свою историю получения и пользования картой UnionPay, возможно, вы задумаетесь, перед тем как оформлять продукты в этом банке. В марте 2024 возникла острая необходимость оформления карты Union Pay для длительного периода жизни заграницей. Мне посоветовали Газпромбанк, так что я изучила информацию и оставила заявку. В день выдачи карты ко мне приехал консультант, все рассказал и объяснил. На мой вопрос: \"Как я могу получить возврат 5000, потраченных на выпуск карты?\", получила четкую инструкцию: \"в этом месяце кладете 50000 на карту и держит такую сумму на карте в течение 3 месяцев. Спустя неделю, когда я положила данную сумму на карту, позвонила на горячую линию уточнить условия и *оказывается*, что я должна была положить эти деньги на счет В ДЕНЬ получения карты! На мой шок (мне об этом, естественно, не сообщили) оператор извинилась и сказала, что такие условия и ничего не поделаешь. Будучи в полнейшем шоке, по этому вопросу обратилась в отделение банка. Девушка сказала, что я понимаю все верно, деньги мне компенсируют, ведь главное, что они были положены на счет не позднее месяца после получения карты. С работницей распечатали договор, подчеркнули пункты, в которых об этом говорилось и я спокойно уехала из России. Заграницей оказалось, что карта имеет лимит на перевод, а все вопросы по ней решаются ИСКЛЮЧИТЕЛЬНО по номеру телефона. Это несущественный минус, но довольно неприятный: если вы едете заграницу, имейте в виду, что ваш российский номер должен работать. Другого типа контакта с банком не существует, даже по электронной почте. Приехав в Россию временно в июле, я дождалась срока возврата средств и (ничего не получив) поехала решать вопрос в отделение банка, так как на горячей линии мне ничего толкового не сказали. Девушка посмотрела историю моей карты и, сказав, что я подлежу возврату средств, попросила позвонить в поддержку (якобы так я решу вопрос быстрее). После того, как я настояла, чтобы мой вопрос решали на месте, девушка оставила заявку в банк и я уехала ждать. *что мне ответил банк?* - вы не подлежите возврату!!! а почему тогда информация, которую мне сообщают в отделении, разнится с информацией, которую предоставляет поддержка? Я уже почти отчаялась пытаться решить проблему, но банк усердно начал придумывать мне новые. Будучи заграницей, я узнала, что Газпромбанк втихую (без всякого спроса и информирования) подписал мне услугу информирования, за которую каждый месяц снимал около 99 рублей. Естественно, без доступа к российскому номеру эту проблему решить было нереально, да и был ли смысл? В целом, мой опыт взаимодействия с банком максимально негативный, и я никогда не порекомендую его людям."
    },
    {
      "id": 205,
      "text": "Достоинства: Нет\n\nНедостатки: Банк\n\nСамый ужасный банк из всех имеющихся на территории РФ. Приложение, это вообще прости Господи. Ах. Да. Рекомендуют в банкомате снимать зп. А где банкоматы сами сотрудники банка не в курсе."
    },
    {
      "id": 206,
      "text": "Достоинства: Если доказать что выполнил их заявленные условия - могут и выполнить, что обещали.\n\nНедостатки: В рекламе много крика, выполнять заявленное не хотят, обставляя всё множеством скрытых допусловий.\n\nС августа 2024 г участвую в акции Газпромбанка 35% на всё самое нужное. Нужно сказать, принимаю участие в акциях многих банков. Но ещё ни у одного банка не встречал таких мутных условий. Кричат громко, обещают много. Как доходит дело до исполнения своих «заявок» - у них появляются многочисленные дополнительные условия. Любым путём пытаются увильнуть. То обещают компенсировать ЖКХ, и конкретно МСС 4900 - спрашивал в чате. Сегодня смотрю - чат подчистили и теперь 4900 уже нет к компенсации. Не хотите платить - не врите! Не рекомендую этот банк никому. Сейчас они предлагают всякие счета и вклады с как бы «выгодными» условиями - уверен, дойдёт дело до исполнения своих обязательств - опять выкатят кучу допусловий и не будут ничего платить или заплатят в разы меньше. Техподдержка отвратительная. По телефону дозвониться - нужно минут 30 - 50 висеть на линии не отключаясь. Техподдержка или не квалифицирована или может и соврать. В чате приложения тоже отвечают через 30 - 180 минут. Куча неявных допусловий выполнения акционных предложений. Для выполнения максимальных условий нужно выполнять невыгодные действия. Очень мутный банк. Даже когда всё выполнил - нужно в чате запрашивать - а почему такая то покупка недоступна к компенсации - могут открыть, а могут и сказать, что это не соответствует, хотя ранее обещали компенсировать. Подчищают свой чат. Нужно держать минимум 30000 р на акционной карте без всяких процентов весь отчётный период - с 1 по последний день месяца. А сверх этого - покупать в нужных категориях с этой же карты минимум на 15000 р - кстати, об этом в явном виде нигде не сказано! Как раз чтобы обмануть пользователя - сказано только, что покупки должны быть не менее чем на 5000 р! Но тогда вам с них и начислят 35% - т. е. около 1750 баллов! Которые ещё не так то просто превратить в деньги - или с коэффициентом 0.8 - просто перевести, или компенсировать 1 покупку целиком на сумму не менее 2500р за предыдущие не ранее 30 дней! Так ещё и не всё категории, которые перечислены в рекламе! Это я только часть их мутных условий перечислил."
    },
    {
      "id": 207,
      "text": "Достоинства: Не вижу вовсе\n\nНедостатки: Вводят в заблуждение клиентов и не выполняют условий договора\n\nГазпромбанк продумал и применяет нехитрую схему обмана при начислении процентов по вкладу, заключающийся в том что сначало указывают привлекая новые деньги клиентов одни цыфры( в моем случае 18.1% ) а когда вы переводите и на свой счет в банк и открываете вклад указывают его в приложении. У вас возникает полная уверенность что вклад открыт именно на эти проценты (18.1)до тех пор пока он не закрылся. И вот тут сотрудники банка на \"голубом глазу\" поясняет то что вы не смотрите договор в котором написано что это базовая ставка и процент расчитан по ней... т. е.17.1% Вот так простенько и со вкусом можно снимать со своих клиентов хоть и немного но приличные суммы. Я чтитаю что это возмутительно указывать в приложении одни цифры а на деле расчитывать уже по друшим, при этом заявляя о прозрачности этих продуктов. Советую всем кто связывается с подобным не вводить в бакт деньги да и вообще по возможности обходить таких стороной, что и собираюсь сделать после закрытия вклада в этом банке."
    },
    {
      "id": 208,
      "text": "Достоинства: Работала карта union pay за рубежом\n\nНедостатки: Не прикрытый грабеж\n\nПолучал зп в газпромбанке около 2х лет, даже была какая-то программа привилегий, которая шла по умолчанию зп клиентам. Ни разу не пользовался этой программой и вообще про нее забыл. Какие-то копейки кэшбэком возвращали, на знаю по привилегии или нет. И вроде бы все ок, не скажу что были явные + и -. Но, буквально вчера случайно увидел списание 2990 за привилегированное обслуживание. Позвонил у банк и обалдел, оказывается и там поменялись условия и уже второй месяц списывают по 3к Якобы меня уведомляли в приложении банка, там, где обычно всякий спам шлют. 6к просто слились на счета это банка. Думаю, в суд обратиться, но всяко у этого банка юристы этот развод просчитали заранее и где-то в договоре прописали мелкими буквами. Однозначно разорву все договорённости с этим банком!"
    },
    {
      "id": 209,
      "text": "Достоинства: Реклама банка и кешбек\n\nНедостатки: Нет доставки в наш город\n\nУвидел рекламу на ТВ, что в банке кешбэк на покупки до35 и конечно захотел заказать карту, но в нашем городе Невьянск филиала нет и доставки тоже. Это осталось только хотением, но реклама хорошая"
    },
    {
      "id": 210,
      "text": "Достоинства: \"Красивая реклама\"\n\nНедостатки: Обман пользователей, без объяснения . Не клиентоориентирован.\n\nРешили в Августе открыть Юнион пей для пользования за границей. Стоимость самой карты была 5 тысяч. Но работники уверяли будете тратить по 10 тысяч в месяц три месяца без учёта квартплат и ещё некоторых платежей и через три месяца на 4 вернём вам 5 тысяч. В итоге после истечения срока деньги не пришли. Кое как после долгих переговоров с сотрудниками выяснили что в один из месяцев условия не выполнены нами. Жена написала претензию и электронно подтвердила платежи что траты были в этом месяце более нужной суммы. И траты все были в магазинах. На что пришел ответ \"мы решение своё не меняем\" После почитали отзывы про этот Г ( с большой буквы) банк, а там таких как мы дофига."
    },
    {
      "id": 211,
      "text": "Достоинства: Нет\n\nНедостатки: Один обман, просил при выдаче карту не подключать страховкк, обещали не включать. Ро факту оформили, приезжал, со слов отключили, но нет продолжают удерживать деньги.\n\nНикому не советую оформлять кредитную карту 180 дней без процентов. По факту постоянро удерживают определённые суммы. При посещении офиса в г. Тамбове, объяснили, что подключена страховка. По моей просьбе страховку отменили, но деньги, как списывали, так и списывают. Ничего не поменялось. Суммы вполне пииличные, которые списывают просто так. Дозвониться или пообщаться в чате невозможно. Только с роботом, который тупой. Просто издеваются над людьми. Вынужден в очередной раз посетить офис банка, в котором придёться долго ждать, причём стоя."
    },
    {
      "id": 212,
      "text": "Достоинства: Хорошие проценты\n\nНедостатки: Большие очереди, сложность дозвона, после полугода общения много неприятных воспоминаний.\n\nСитуация такая... У меня умерла тетя. Собственных детей у нее не было, соответственно ее сбережения перешли к нам с сестрой. Тетя денежные вклады хранила в различных банках в том числе и в Газпром банке. Еще при жизни моя сестра, которая заботилась о тете, в последние годы ее жизни, отслеживала, что где у нее хранится, так как тетя была подвержена влиянию мошенников. Ею были сделаны скрины с личных кабинетов банков и это нас спасло от того, что бы банк деньги со вклада оставил себе. Я не знаю это делается специально или реально произошло нечаянно, но при оформлении вклада вроде как курьер сделал ошибку в имени, что оказалось достаточным, что бы нотариус получил от банка ответ на запрос о вкладах, что такого нет. Пол года мы пытались разными путями добиться от банка решения вопроса, имея у себя и номер счета и сумму, при том у тети было и имя и все остальное очень необычное. То им нужен был курьер, который сделал ошибку, но его не могут найти, то просто поступали дурные отписки. Благо нотариус подсказал как решить проблему-решили. Правда банк до сих пор средства не перевел, хотя при оформлении менеджер говорил, что это делается за 3 дня, а прошло больше недели. В других банках этот вопрос решали на месте. Но вообще я вижу возможность большого воровства одиноких людей по подобной схеме. Делается ошибка и родственники никогда не узнают, что в банке был вклад, если они не имеют, как мы, достоверную информацию. В общем прокуратуре есть чем тут заняться."
    },
    {
      "id": 213,
      "text": "Достоинства: Какие плюсы...о чем вы\n\nНедостатки: 15 минусов, по макс.\n\n07.12.2024 в 21:34 МСК перевел человеку на OZON банк по номеру карты 2027 р. + комиссия 50 р... В приложении Газпром банка а истории операций в чеке только сейчас появилась надпись \"операция проведена\", 2-е суток!!! прошло. Но до получателя деньги не дошли! Га. но-банк подставил меня перед человеком, заплатить надо было. Пытаясь разобраться, стал искать справку/выписку с датой, временем, суммой и всеми реквизитами отправителя и получателя. Но нет такой. Дозвониться не вариант(сутками будешь слушать музыку и \"осталась минута до соединения с оператором\" ). В чате кое как вышел на человека, так бот отвечает, и узнал... ЧТО СПРАВКУ мне вышлют почтой только после оплаты комиссии 1000 руб... Что имею на данный момент... Украли 2027 руб., содрали ком. 50 руб., подставили перед человеком и для попытки выяснить с помощью справки куда перевод делся, я им должен ещё 1000 руб. выложить!!! Я просто в шоке, грабеж в открытую, вообще ни страха ни совести!!!! Но ничего, Центральный банк, ФАС, Роспотребнадзор, АРБ, Прокуратура приведут их в чувства, а то видимо они там все под чем-то. Иначе их действиям нет обьяснений. Одним словом- лица с пониженной социальной ответственностью, причем и ж. и м."
    },
    {
      "id": 214,
      "text": "Достоинства: Приобрел из за хороших бонусов и пока меня радует\n\nНедостатки: Минусы есть но я их не нашол пока\n\nБонусы выше чем в других банках, достаточно легче копить баллы и обмен один ко двору от 2000 бонусов. По этому кто любит кэшбеки советую"
    },
    {
      "id": 215,
      "text": "Достоинства: Нет ни одного\n\nНедостатки: Обман, очереди\n\nХотел бы отметить качество работы Газпромбанка, точнее его полное отсутствие. Считаю что этим банком в отношении меня были совершены мошеннические действия. В этом банке я совершил покупку 200 долларов (хорошо всего 200) которые мне требовались на закупку иностранных лекарств. Но с учетом отсутствия возможности купить эти лекарства, я решил вернуть купленные в этом банке купюры. Я обратился для продажи в другой банк, но он только забрал одну купюру в 100 долларов а другую не стал брать так как посчитал ее ветхой. Я обратился в Газпромбанк чтобы вернуть ее, но мне предложили написать заявление на руководство. Я написал заявление, мне сказали в банке что его рассмотрят в 2 недельный срок, но после окончания этого срока мне пришло письмо что ответ будет дан ещё через 2 недели. По окончании этого срока никакого ответа я не получил и обратился на горячую линию банка с вопросом где ответ, на что мне сказали чтобы я написал им ещё одно заявление. После такого издевательства со стороны банка я написал сообщение на сайте банка с требованием вернуть мои деньги и забрать свою купюру, но никаких ответов или звонков а мой адрес так и не поступило. То есть Газпромбанком осознанно были проданы мне нелегитимные иностранные деньги, которые они не собирались принимать при вскрытии их аферы. Теперь вместо того чтобы заниматься своими делами я вынужден писать заявления в прокуратуру Центробанк в государственную Думу. Не советую никому обращаться в этот банк, он не заслуживает никакого доверия."
    },
    {
      "id": 216,
      "text": "Достоинства: Нет\n\nНедостатки: Не отработаны процедуры дистанционного обслуживания премиальных клиентов.\n\nПоявились свободные деньги и решил стать премиальным клиентом Газпромбанка. В нашем городе офиса Газпромбанка нет, но счет в свое время был открыт в Москве в офисе по адресу 2-й Михайловский Верхний пр-д, 9, строение 11. Ну, собственно, какие проблемы. Сейчас же все возможно онлайн. Для понимания - являюсь в течение многих лет премиальным клиентом еще нескольких банков, так что хорошо понимаю все процедуры и особенности премиального обслуживания. Дозваниваюсь до линиии премиального обслуживания, уточняюю некоторе организационные моменты. В принципе, информация понятна. Уточняю в том числе вопрос закрепления персонального менеджера. Обычно, при отсутствии в городе офиса такое закрепление осуществляется из специалистом линии премиальной поддержки. Да, отвечают мне, за вами будет закреплен менеджер. На следующий день после оформлении пакета \"Привелегия\" его телефон появится у вас в личном кабинете. Вроде все понятно. Не с первого раза (приложение виснет, возникает сообщение, что имеются технические проблемы и возможны проблемы с проведением операций), но получается открыть нужный счет, перебросить деньги и подключить пакет. Но, в принципе, получается. Сегодня захожу в личный кабинет, телефона персонального менеджера нет. При этом висит информация, что оформление страховки для путешествующих, входящих в пакет, осуществляется через персонального менеджера. Звоню на линию премиальной поддержки. \"Ожидаемое время соединения с оператором 7 минут\". Многова-то для премиальной линии. Жду. Соединение происходит через 15 минут. Девушка Елена, выслушав мой вопрос, сообщает, что назначение личного менеджера происходит в Газпромбанке в течение 5 рабочих дней. Поясняю, что мне нужна страховка, она входит в пакет привелигированного обслуживания, заявленного банком. Фактически получается, что Газпромбанк вводит клиентов в заблуждение, обещая предоставить услугу, но фактически ее не предоставляет. Елена предлагает отправить заявку в какой-то филиал, гдея я планирую обслуживаться и где мне смогут предоставить персонального менеджера. Поясняю, что в нашем городе филиала Газпромбанка нет. Соглашаюсь при этом с ранее сделанным предложением \"привязать\" мое обслуживание к тому филиалу, где у меня открыта карта. В моем случае это офис по адресу 2-й Михайловский Верхний пр-д, 9. Но тут оказывается, что в этом офисе нет менеджеров по премиальному обслуживанию. Елена предлагает поискать другой офис. Все это, на самом деле происходит не быстро. Периодически с просьбами подождать и благодарностью за длительное ожидание. Смотрю на часы. С момента звонка прошло почти 32 минуты. Продолжать нет времени. Отключаюсь. Параллельно с разговором написал аналогичный запрос в чат. Сухой остаток переписки с Александрой. Персонального менеджера назначают через 5 рабочих дней. Для оформления страховки необходимо личная явка к персональному менеждеру. Ближайший офис находится в соседней области в 40 км от моего города. Вуаля."
    },
    {
      "id": 217,
      "text": "Достоинства: Ставки привлекательные для новичков\n\nНедостатки: Намеренный обман, расчет, что не станут перепроверять\n\nВсегда думала, что врать в принципе плохо, но обманывать инвалидов... Мне кажется, это за гранью! Но Газпромбанку так не кажется. 1 декабря закончился продукт в Газпромбанке, и я стала переводить деньги в другой банк. Сумма не огромная, но для меня существенная. И расчет на проценты большой: куча денег уходит на лечение. В момент перевода денег появляется окошко \"Для вас ставка 22% на первые 2 месяца по накопительному счету \"Лояльный\"\". Не догадалась сделать скрин. Хотя... Что бы это изменило... Я оставила деньги, открыла такой счет: процент привлекательный. Договор прислали без указания фиксированной ставки. Захожу чуть позднее в приложение - ставка 10%. Звоню на номер 400, жду минут 50 (!), наконец мне отвечают и, внимание, ПОДТВЕРЖДАЮТ персональное предложение под 22%. На вопрос почему в приложении 10% ответ такой: техническая ошибка, обязательно исправят. (Жаль имени сотрудницы не запомнила). Видимо, надеялись, что клиентка не вернется в приложение. Однако сегодня с удивлением обнаруживаю, что число не изменилось. Пишу в поддержку (она, кстати, одна из самых ужасных на рынке, можно сутками ждать ответа), и мне сообщают, что моя ставка 10! В офисе мне это тоже подтвердили. То есть, окошко с предложением 22% мне, видимо, привиделось. Но есть запись разговора с банком, где все зафиксировано. Жду, когда его переслушают и принесут извинения. Как минимум. Деньги я, естественно, оттуда забрала. Всем советую перепроверять сто раз то, что вам якобы обещает этот банк. Для него \"деньги не пахнут\". Можно и инвалида обмануть... Мои отношения с банком имели продолжение. В октябре 2024 года Газпромбанк анонсировал акцию по кредитной карте: при покупке на определенную сумму по определенным категориям кешбэк в месяц 7 тыс. руб. Я оформила кредитку и стала строго выполнять условия акции. Но в декабре получила только 4,5 тыс. кеша за ноябрь, в январе - 1 тыс. руб за декабрь, а дальше банк решил, что с меня хватит. И за январь и февраль я, хоть и выполнила ВСЕ условия акции, получила ноль рублей. На мои многочисленные обращения, начиная с декабря, ЧТО ИМЕННО мной не выполнено, ответ один: \"не выполнено\". А, они еще очень сожалеют:)))) Последняя попытка разобраться, что же я делала несколько месяцев не так, что банк не выплачивает мне ОБЕЩАННЫЙ кешбэк, была в офисе 14 марта 2025 года, в итоге сегодня банк, спустя аж 1,5 месяца, прислал заветные \"не выполнено\":)) Не ведитесь на обещания банка. Вам НИЧЕГО не заплатят, хоть вы скурпулёзно будете пытаться заработать копеечку. Обманут. Как уже много раз обманывал. Этот банк - ОБМАНЩИК. Не зря рейтинг у него - самый низкий из крупных банков."
    },
    {
      "id": 218,
      "text": "Достоинства: Незаметил\n\nНедостатки: Связаться с банком невозможно\n\nУже два дня получаю вот такой ответ: К сожалению, не смогу помочь вам. Сейчас все операторы заняты. Попробуйте задать вопрос иначе или напишите нам через некоторое время. Спасибо за обращение в Газпромбанк! И так постоянно"
    },
    {
      "id": 219,
      "text": "Достоинства: Наверное они есть, я их не знаю\n\nНедостатки: Сложно решить возникающие проблемы\n\nСамая отвратительная служба поддержки у Газпромбанка. Никогда нет свободных операторов, их нужно ждать часами, чтобы ответили. Могут вообще не ответить и завершить диалог. Так что начинай писать сначала. Когда же оператор вдруг (о, чудо!) Появляется, и, если ты не отвечаешь им буквально в течении 3-х минут они просто завершают диалог, никак не решая проблемы. В приложении постоянно сталкиваюсь в ошибками, это не работает, то не работает, до поддержки не достучишься. Сейчас у меня не работает сервис с уведомлениями. Не могу отключить платные уведомления. В поддержку пишу третий день и тишина. Проблема никак не решается."
    },
    {
      "id": 220,
      "text": "Достоинства: никаких плюсов, ущербная поддержка , не возможно дозвониться, полная отстраненность сотрудников к вопросу клиентов.\n\nНедостатки: Обманывают своих клиентов. Когда требуешь объяснений, то полный игнор или отписки, мало офисов и банкоматов.\n\nОформил дебетовую карту по акции: 1) оформление до 31.10.2024 2) трата от 1000 руб и получаешь кэшбэк 1000 балов на оформленную карту. По прошествию месяца никакого кэшбэка, отписки в поддержке в личном кабинете и финал! отказ в кэшбэке без аргументирования причины. Никому не советую с ними иметь дело, не ведитесь на их ублюдошную рекламу и акции. Жульё в чистом виде. Подозреваю что эти кэшбэки оформляют на себя манагеры, а клиентов посылают в пешее."
    },
    {
      "id": 221,
      "text": "Достоинства: Нет\n\nНедостатки: Сплошной обман!\n\nОБМАН ПО АКЦИИ КЭШБЕК 35% НА ВСЕ САМОЕ ВАЖНОЕ! В октябре мною было потрачено 14307 рублей в нужных по акции категориях. По сумме за октябрь должен был быть начислен максимальный кэшбек в размере 5000 бонусов. Банк начислил 22 ноября всего лишь 3726 баллов! Кругом обман! На горячую линию вообще не дозвониться, операторы просто кидают трубку! Вот и верь после этого во всякие там акции! Не советую связываться с данным банком!"
    },
    {
      "id": 222,
      "text": "Достоинства: Никаких плюсов нет.\n\nНедостатки: Подключают платные услуги не уведомляя клиента\n\nВ сентябре 2024 года, при открытии вклада, навязали кредитную карту. Три месяца с неё списывалось по 990 рублей, как выяснилось при обращении в банк была подключена услуга \"Финансовая защита плюс\". По карте была подписка только на смс уведомления и при этом ни одного уведомления о списании 990 рублей небыло. Кредитную карту оформлял сотрудник банка, который не уведомил меня о расходах на страхование ( Финансовая защита плюс), которые являются не обязательными, а другими словами - подписал договор от моего имени с неведомой мне страховой компанией., т. е. совершили мошенничество. Офис на Фестивальной дом 2, . Дозвониться в банк невозможно. Чат - пустая трата времени. Предстоят разбирательства. И соответственно, банк - не рекомендую."
    },
    {
      "id": 223,
      "text": "Достоинства: Возможно они и есть, но знают о них только сотрудники Газпрома и футболисты-миллиардеры , получающие там деньги.\n\nНедостатки: Их чрезвычайно много. Хотите убедиться - откройте вклад.\n\n1. В офисе сотрудница вела себя по-хамски (возможно не повезло только мне). 2. Горячая телефонная линия -- это кошмар. Такого длительного ожидания нет НИ В ОДНОМ банке. Когда бы Вы не позвонили, в любое время дня и ночи ожидание более получаса гарантировано. Если у банка не хватает операторов, значит, надо увеличить их штат. Видимо, Газпром щедро тратит миллиарды рублей за футболистов, но жмотится на принадлежащий ему банк, иначе как объяснить это систематическое издевательство над клиентами. 3. На главной странице практически невозможно понять, как устроена навигация. Нет внятной системы контроля кешбэка. 4. Система перевода кешбэка в деньги -- это кошмарнейшая запутаннейшая история. Реклама про 35%-ый кешбэк -- не более, чем крючок, на который ловят вкладчиков. В системе получения этого кешбэка столько подводных камней, что описывать их не хватит времени и сил. Кто хочет в этом убедиться, будьте готовы к огромному количеству мытарств и разочарований. 5. Операторы горячей линии ведут себя, как хозяева жизни. Могут бросить трубку, если им не понятен вопрос или не нравится замечание. ВЫВОД. Газпрому банк нужен, как собаке пятая нога. Его используют для решения своих внутренних вопросов и мультимиллиардных покупок футболистов для Зенита."
    },
    {
      "id": 224,
      "text": "Достоинства: Их просто нет\n\nНедостатки: Некомпетентные сотрудники, отсутствие поддержки клиентов, частые сбои мобильного приложения, запутанные условия по начислению кэшбэка, кредитным картам, накопительным счетам\n\nНа протяжении многих лет являюсь премиальным клиентом многих крупных банков, и совсем недавно посчастливилось прочувствовать на себе всю премиальность обслуживания в Газпромбанке в городе Ярославль. 31 октября 2024 года обратился в отделение Газпромбанка в г. Ярославль, по адресу ул. Чайковского д.30, с целью уточнения размера процентной ставки по моему накопительному счету Премиум, которая будет действовать с 1 ноября 2024 года. Этот счет я открыл 30.09.24г. по ставке 20,5% годовых на сумму 10млн рублей, однако Газпромбанк с 26.10.24г. повысил процентную ставку по накопительному счету Премиум до 23% годовых. Поэтому, я и хотел уточнить в банке: какая процентная ставка будет применена к моему счету с нового календарного месяца после выплаты процентов за октябрь 2024г. Являясь премиальным клиентом с подключенным пакетом Привилегии Премиум, в отделении банка, я был принят Голубевым Ильей Сергеевичем, менеджером отдела Премиального Обслуживания. Илья Сергеевич Голубев, для уточнения по моему вопросу, позвонил на внутреннюю горячую линию Премиального обслуживания, (для сотрудников банка), и после разговора с ними, сообщил мне, что с 01.11.24г. процентная ставка по моему накопительному счету Премиум увеличится до 23% годовых (!). Однако, на следующий день 01.11.24г, зайдя в мобильное приложение Газпромбанка я с удивлением обнаружил что ставка по накопительному счету Премиум не повысилась, а осталась прежней 20,5% (!). Я позвонил в банк для уточнения, и другой менеджер отдела Премиального обслуживания Дарья Вадимовна Дудченко, сообщила уже другую информацию - что повышенная ставка 23% действует только для вновь открываемых накопительных счетов Премиум. Тогда я уточнил у нее, могу ли я перевести денежные средства со своего счета на текущий счет моей мамы, которая также является клиентом Газпромбанка, с целью открытия накопительного cчета Премиум с повышенной ставкой 23% на её имя. Получив утвердительный ответ, мне было предложено снова подъехать в отделение банка, чтобы там осуществить внутрибанковский перевод по реквизитам счета, заявляя, что деньги поступят на счет мамы в тот же день. Подъехав и прождав в очереди около часа (!), я таки попал к менеджеру Дарье Вадимовне Дудченко, которая осуществила внутрибанковский перевод по реквизитам счета. Однако деньги в тот же день так и не пришли, как и на день следующий, а появились на счете только два дня спустя 3 ноября (!). Печальный итог премиального обслуживания в Газпромбанке: сильный нервный стресс, финансовые потери около 20тыс. рублей, куча потерянного времени и испорченные выходные. Рассчитывая на справедливую оценку и урегулирование ситуации, возникшей по вине сотрудников премиального обслуживания, предоставивших недостоверную информацию, я отправил обращение в службу поддержки клиентов Газпромбанка. Но получил следующий ответ, (причем, даже не содержащий и намека на извинения): «По результатам проверки факт некорректной консультации не выявлен», то есть это означает, что такие консультации с предоставлением ложной информации – это корректно, это норма, стандарт Газпромбанка, к сожалению, показывающий насколько низкий уровень обслуживания премиальных клиентов в этом банке. После такого, остается лишь один вопрос: есть ещё желающие попробовать премиальное обслуживание Газпромбанка?! С учетом опыта премиального обслуживания в Т-банке, ВТБ, уверен, подобная ситуация там разрешилась бы очень быстро и в пользу клиента. В Газпромбанке же, печально, но факт: свои ошибки они признавать не будут, а лояльность и поддержка клиентов для них явно не в приоритете..."
    },
    {
      "id": 225,
      "text": "Достоинства: Хорошие кэшбэки\n\nНедостатки: неудобное мобильное приложение\n\nНе так давно я стал клиентом Газпромбанка, так как мой зарплатный проект перевели сюда. Честно говоря, мне было всё равно, в каком банке получать деньги, но первое впечатление у меня уже сложилось. Начну с плюсов. Первое, что бросается в глаза - это хорошие кэшбэки. Они действительно приятные и позволяют немного сэкономить при покупках. Очень выгодно, теперь я даже коммуналку оплачиваю только через Газпромбанк, никаких сложностей с этим нет. У меня золотая карта, и пользоваться ей в целом приятно. Однако не обошлось и без минусов. Приложение банка - это настоящая головная боль. По сравнению с другими банками, которые я использовал раньше, интерфейс просто не удобен. Навигация запутанная, а выполнение обычных операций занимает больше времени, чем хотелось бы. Странно, ведь Газпромбанк - это солидный и известный банк, от которого ожидаешь большего. Также хотел бы обратить внимание на тех, кто планирует перейти в этот банк. Если у вас уже есть ипотека в другом банке, скажем в Сбере, учтите, что ставка по кредиту может вырасти - это однозначно невыгодно. В целом, у Газпромбанка есть свои плюсы и минусы. Кэшбэки - отличный плюс, но приложение требует серьезной доработки. Надеюсь, со временем банк сможет улучшить свои цифровые сервисы."
    },
    {
      "id": 226,
      "text": "Достоинства: Нет\n\nНедостатки: Всё ужасно\n\nДостоинства : их нету!!!! Минусы : Обслуживания банка на самом дне, банку на вас наплевать. Тех. поддержка: вообще офигели, заявка обрабатываться 10 рабочих дней, да и ещё возможно продлиться на 10 суток!! Операторы: от 20 до 40 минут нужно ждать на линии чтобы с сними поговорить и исправить проблемы, а они в основном из-за того, что код из мобильного приложения не приходит. И самое интересное, приложение : самое дно из всех мобильных приложений, код не приходит уже месяц!!! Удобство этого приложения желает оставлять лучшего! НЕ СВЯЗЫВАЙТЕСЬ С ЭТИМ БАНКОМ НЕКОГДА, ЕСЛИ БЫ НЕ АРМИЯ, Я БЫ ДАЖЕ И НЕ ПОСМОТРЕЛ В СТОРОНУ ЭТОГО ПРИЛОЖЕНИЯ 0 ИЗ 10 ОЦЕНКА ЭТОМУ БАНКУ, И ВСЁ ЧТО С НИМ СВЯЗАНО."
    },
    {
      "id": 227,
      "text": "Достоинства: Нет\n\nНедостатки: Игнор службы поддержки, обман, дезинформация.\n\nВыпускаю карты Union pay, по акции 0р за выпуск карты. Как выясняется позднее, комиссия 5000р, что б её вернули надо тратить 5000р в месяц 3 месяца. Специально уточнял у сотрудника будет ли работать карта на Филиппинах, т. к. карта РХБ не сработала. Уверили, что их карты будут работать. Первый месяц в России, трачу, потом уезжаю на Филиппины и карта там в терминалах и на сайтах, где указано, что union pay принимают, карта не подходит. Получается я не смог выполнить условия бесплатного выпуска карты по вине банка. С меня списали комиссию и вот я уже долго обращаюсь в чат и на рарячую линию, требую создать обращение и компенсировать комиссию. А меня игнорят и переключают на бота. Надо будет ещё в ЦБ на вас жалобу написать."
    },
    {
      "id": 228,
      "text": "Достоинства: нету\n\nНедостатки: одни минусы, кроме скорости вручения карты\n\nОбычно я не оставляю отзывы, но сделал исключение для этого банка, потому что не хочу чтобы другие пострадали от его сервиса. Итак, началось все с того, что решил воспользоваться предложением банка об открытии пополняемого счета со ставкой 20,5%. Получение карты и открытие счета прошло как нельзя лучше, но на этом хорошее отношение ко мне как клиенту закончилось. Сначала я долго и упорно пытался разобраться с порядком начисления кэшбека по карте, а именно как набрать минимальную сумму расходов в 5 тыс. для начала действия программы кэшбека. Путем долгих и многочисленных попыток я узнал от оператора, сначала, что не все расходы включаются в данную сумму, а потом, что банк округляет суммы расходов и баллы начисляются только за полные 100 р. В итоге, я понял бессмысленность, так как необходимо было каждый месяц контролировать этот процесс путем расчетов, поскольку итог этой суммы нигде в приложении не прописывался. Далее произошла ситуация с неправомерным удержанием денежных средств, перечисленных с вклада на карту. В субботу я перевел часть средств с вклада, они списались с вклада, но на карту не поступили. Также как в первой ситуации были многочисленные попытки в чате достучаться до оператора, но ответ был, что на данный момент много обращений, поэтому если проблема не решиться, напишите еще раз. При этом согласно справки банка деньги все таки пришли на карту, но я их в приложении не видел и воспользоваться ими не мог, якобы потому что банк не делает банковскую прогрузку по выходным и мне надо ждать рабочие дни. Понедельник наступил, но никаких изменений не произошло. На мое новое обращение оператор сообщил, что мой вопрос будет решаться 15 рабочих дней. Получается, что в выходные переводами в банке пользоваться опасно и деньги просто могут зависнуть без какой либо компенсации"
    },
    {
      "id": 229,
      "text": "Достоинства: Известный банк\n\nНедостатки: Несовременный, медлительный, нелояльный, безразличный\n\nУжасное обслуживание и отвратительное отношение к клиентам. Большие очереди словно в Сбере 90-х годов. Сотрудники не компетенты в вопросах, касающихся продуктов банка, а некоторые ведут себя нагло и быдловато. Впечатление о банке осталось самое ужасное! Такое безразличное, наплевательское отношение сотрудников здесь к новым клиентам, которым банк незнаком. В целом впечачатление осталось отвратительным, так как приложение банка морально устарело, оно не работает корректно, зависает, информация отображается с какой-то задержкой, уведомления приходят криво, какие-то поступают в виде пуш, какие-то в виде смс, но логика здесь отсутствует. Чувствуется полное отсутствие системности в этом банке в целом. Информация в приложениях и на сайтах различается, очень усложнена структура инструментов управления услугами. Просто ничего непонятно, а сотрудники не спешат помочь! В чате они отписываются стандартными фразами по шаблону \"копировать\" - \"вставить\". На горячей линии я висел 15 минут, но так и не дозвонился до них. Причём это была выделенная Линия для премиальных клиентов. Что я могу сказать. Я не понимаю, какой смысл привлекать новых клиентов в банк, если и так \"своих\" клиентов достаточно, а новые только \"мешают\" спокойно проводить свое рабочее время на рабочем месте сотрудникам данной организации?"
    },
    {
      "id": 230,
      "text": "Достоинства: Для себя не нашел\n\nНедостатки: не корректное обслуживание\n\nМне не очень понравился данный Банк. Расскажу свою историю взаимодействия с ним. В августе 2023 года, через официальный сайт, обратился в Банк для получения банковской карты Газпромбанк Union Pay. В результате выдали дополнительно карту Мир (хотя я не заказывал ее). Пришлось тратить время на закрытие карты Мир. Это была мелкая неприятность, основная ждала дальше. Основная причина по которой решил оформить Union Pay, это поездка в Грузию в отпуск. Перед получением карты я проштудировал сайт Газпромбанка на предмет работы данной карты в Грузии, информация на сайте это подтверждала - карта работает. Каково же было мое удивление когда карта там работать отказалась. Пришлось обрывать номера техподдержки Банка. Там долго не могли ответить в чем причина и кивали на Китайцев. Потом признались, что карта там работать не будет. Благо была наличка с собой. Не сильно, но впечатление от отпуска это испортило. На основании своего опыта, мое впечатление о Банке не очень."
    },
    {
      "id": 231,
      "text": "Достоинства: никаких\n\nНедостатки: весь банк сплошной минус\n\nОформил кредит онлайн, на почту скинули только график платежей, а не сам договор. спустя время понадобился и посмотреть в онлайн банке его как ни странно нельзя (только первые 3 месяца, а потом видимо исчезает), в чате отправляют в офис, по телефону не дозвониться постоянные очереди на 30 минут. погасить кредит при аресте счета можно только через схемы, а именно открыв договор на 3 лицо и написав заявление какое то видимо на списание от туда средств, на кредит. за копию договора в офисе требуют 1000 рублей, это бред. не советую брать в таком банке кредит и вообще связываться с газпромом. сотрудники в чате абсолютно не компетентны, не могут предоставить никакой информации, ни ссылок ничего абсолютно. прошу написать где составить жалобу на оператора, в ответ заготовленный шаблонный ответ что не могут предоставить такой информации. бред полнейший"
    },
    {
      "id": 232,
      "text": "Достоинства: нет\n\nНедостатки: удерживают твои деньги и воруют со счета\n\nКрадут деньги со счета под видом услуги \"Привилегия\" - не спрашивая подписывают на эту услугу. Подумайте только со счета вкладчиков каждый месяц по 300 руб. - дураки - новая нефть и газ. Обращение возможно через чат банка, где ты разговариваешь с ботом или пытаешься довониться 45 мин., потом тебя сбрасывают. Отказываются возвращать деньги. Деньги ты не можешь получить месяцами. Временно положили деньги на вклад, когда необходимо было снять всего лишь 2 млн. всевозможными путями банк удерживал деньги, только через 2.5. месяца удалось выцарапать свое. В Питерском офисе не пробиться, сидишь в очереди 1.5-2 ч и уходишь, не дождавшись. Деньги заказывать можно только по единому номеру поддержки, даже, если ты в отделении банка, где будешь снимать, тебе никто не посодействует. Висишь на линии 45 минут, потом только через 2 дня тебе вернут твои несчастные 700 т. р... Идите мимо этого банка, даже, если они предлагают процент по вкладам выше. А еще они удаляют за деньги негативные отзывы на специализированных сайтах."
    },
    {
      "id": 233,
      "text": "Достоинства: Нет\n\nНедостатки: Не выплачивают обещанные вознаграждения за оформление карт, сложные правила получения и вывода кешбека, неработающая служба поддержки.\n\nГазпромбанк второй от конца в моем рейтинге банков, хуже только Совкомбанк. Я клиент пяти банков, это удобно, можно выбрать, где в каждом месяце лучше условия по кешбеку, накопительным счетам и т. д., бывают разные бонусы. Некоторые карты я открывала по выгодным акциям. Так было и в этот раз. Увидела акционное предложение от Газпромбанка - 35% кешбек за супремаркеты, транспорт и другие ходовые траты + 1000 р. за оформление дебетовой карты. Оформила карту. После этого мне пришла смс: наш представитель привезет вместе с дебетовой картой еще кредитную, вернем по ней за оформление 500 р. Ну ок. Приезжает курьер из банка, говорит, берите карту, она с бесплатным обслуживанием и за нее придут 500 р. Оформила и кредитку. Когда стала читать по ней условия, она оказалась не бесплатной, как говорила курьер, а бесплатной только в первый год, далее 900 р. Потратила по кредитке через пару дней 1900 р. на стрижку в расчете, что часть из них вернется, как было обещано. В итоге через месяц за дебетовую карту деньги пришли, за кредитку нет. Пишу в поддержку, спрашиваю, почему. Поддержка отвечает с перерывами в 6-12-24 часов. Операторы заняты. Отвечает нечто невнятное. Сначала не знают, что за акция такая была. Потом находят, присылают правила, из которых непонятно, почему не начислили деньги. Конкретно по ситуации так и не ответили, сгинули. Вознаграждение за оформление кредитки было обещано до конца следующего месяца. Оформляла в сентябре, октябрь прошел, деньги не пришли. Недобросовестная реклама, обман потребителей. Для сравнения, в Альфа-банке и в Т-банке оплата за оформление карт приходила через 2-3 дня, быстро и без проблем. Далее, получить кешбек - настоящий квест. Нигде нет таких замороченных и сложносочиненных правил начисления и вывода кешбека, как в Газпромбанке. Не говоря, что ждать кешбека 2 месяца. Нужно потратить от 5 тыс. по карте, но не просто, а в определенных категориях, в каких - разобраться сложно. За одни категории кешбек начисляется, но в сумму трат они не входят, за другие кешбек начисляется, но они не дают права на компенсацию. Вывести кешбек можно или с потерей, по невыгодному курсу, набрав сумму от 1500 р., или через компенсацию покупки, набрав сумму от 2500 р. Компенсировать можно не любую покупку, а в определенных категориях, и это не те, за которые начисляется кешбек. Нужно просчитать заранее, на что потратить, чтоб получить кешбек и на что и сколько, чтоб его потом вывести. Разобраться сложно, запутаться просто. Все сделано для того, чтобы привлечь клиента заманчивым предложением и потом не выплатить обещанные деньги, чтоб соблюсти и учесть все условия, нужно очень-очень сильно заморочиться. При этом получить разъяснения и помощь от поддержки нереально, она просто сутками не отвечает, а когда отвечает, то формально, а не по существу вопроса. В итоге кешбек я тоже не получила, по какой причине, понять или получить объяснение невозможно. Поэтому буду теперь разбираться, куда написать жалобу на этот банк за недобросовестную рекламу и обман потребителей, в ЦБ РФ или Роспотребнадзор, или везде. Да, и после оформления карт в Газпромбанке мне потом писали на почту, писали и звонили по телефону с предложениями о кредитах разные банки и микрофинансовые организации, то есть идет еще слив личных данных. Мораль - не советую никому связываться с Газпромбанком, упаси вас бог от этого несчастья."
    },
    {
      "id": 234,
      "text": "Достоинства: нет\n\nНедостатки: ужасная техподдежка банка которая не может помочь клиентам решить вопрос\n\nДобрый день уважаемые читатели. Сегодня будет немного эмоциальная статья, но к сожалению от этого никуда не деться. 30.10.2024 года в нашей организации происходит выплата аванса сотрудникам. Я немного закрутился в делах и вспомнил об этом только в 9 вечера. Захожу в мобильное приложение, чтобы перевести денежные средства в другой банк. На автомате нажимаю перевести себе и тут глаз зацепился за номер телефона. И я понимаю, что номер телефона указан не мой. Тут же захожу в настройки приложения и вижу, что все смс сообщения и все уведомления по моим счетам уходят на номер телефона который мне не принадлежит и никогда не принадлежал. Более того номер телефона зарегистрирован у другого мобильного оператора в Ямало-Ненецком автономном округе. То есть за 3000 км. от моего места жительства. Тут же звоню в тех. поддержку, чтобы узнать как так получилось. Для того чтобы услышать живого оператора мне понадобилось 40 минут ожидать ответа на линии. После чего я объяснил девушке, что случилось и что надо сделать. На что она ответила, что в рамках компетенции тех. поддержки она не может мне ничем помочь. Я объясняю, что в вашем банке у меня хранится больше 1 млн. рублей и на данный момент доступ к мобильному банку имеет абсолютно посторонний человек. И мне хотелось бы услышать от сотрудника технической поддержки, что можно сделать, чтобы мне решить данную ситуацию. На что был ответ, что можно обратиться в офис компании с заявлением и решить данный вопрос. Я повторяюсь, что на текущий момент я нахожусь в тайге где есть медведи и волки, но нет ни офисов Газпромбанка ни банкоматов. На что мне был ответ, что мы не можем вам ничем помочь."
    },
    {
      "id": 235,
      "text": "Достоинства: для себя не нашёл плюсов\n\nНедостатки: Нарушают закон о защите прав потребителей, наживаются на невнимательности, практически парализованная, не работающая тех. поддержка, нет отдельного телефона для службы качества, неудобный интерфейс, платите за бонусы и ищите их потом по пол часа.\n\n21.09.2024 Стал обладателем дебетовой карты от Газпромбанк. У них есть подписка \"Газпромбанк Привилегии\", на первый месяц даётся бесплатно, в общем 21.09-21.10 бесплатно, далее взимается плата 299р. Оказалось там стоит автопродление, как и в любом сервисе, который желает нажиться на невнимательности пользователей. Обычно это вопрос решаемый и по требованию, согласно закону о защите прав потребителей и Главе 3 в частности, обязаны вернуть деньги обратно - полностью если услугой не пользовался, либо частично, если сколько-то попользовался. Здесь и начинается самое интересное. Думаю, ну вопрос простой, пишу в ТП-чат 21.09 21:28 в день списания средств с просьбой вернуть средства и отменить подписку. Ждать приходится до 23:23 - приходит уведомление, что мне написали сообщение в чате, захожу в приложение, жму чат... там вижу ошибку htttp 101 и чат не открывается, день в день отказаться от подписки в итоге не удалось. Далее, на следующий день, выясняется, что этим сообщением было \"Здравствуйте! Сейчас в чате скопилось много вопросов, поэтому мы не можем быстро помочь. Пожалуйста, напишите или позвоните нам позже, если ваш вопрос будет еще актуален. Приносим извинения за доставленные неудобства и надеемся на ваше понимание.\" В 13:08 создаю снова тоже самое обращение, ждать пришлось до 13:47, пришло сообщение, что оператор ознакамливается с историей моего запроса... ознакамливался он 13 минут до 14:00!!! в 14:02 я ему отвечаю на уточняющие вопросы, оператор пропадает на 10 минут... в 14:11 задает мне шаблонный вопрос, и не дождавшись от меня ответа в течении 4ех минут уходит с линии, а я вынужден заново, в третий раз... писать обращение и ждать. в 14:20 снова формирую обращение... (ещё попробуйте это сделать, ведь ошибка http 101 вылетала постоянно, а уведомления о новых сообщениях в чате бесполезны т. к. ссылаются не на актуальное событие - сообщение, а на список уведомлений вообще в другой вкладке) и АЛЛЕЛУЯ в 15:42, спустя ПОЛТОРА ЧАСА мне наконец-то снова отвечают. Я прошу вернуть деньги т. к. услуга за которую с меня списали средства мне не нужна и я ей не пользуюсь. В ответ получаю - возврат не предусмотрен, комиссия списалась корректно и далее дежурный текст о том как посмотреть тарифы и условия оплат. Я мягко говоря в шоке, казалось бы ГАЗПРОМ БАНК, но такая отвратительная тех. поддержка. Ещё и права потребителей нарушают. Я конечно напомнил оператору о Правах потребителя и о правилах оказания услуг, сослался на 3 главу, но ему всё равно. В итоге данный вопрос нужно решать в судебном порядке, а кто будет судиться из-за 299р? Так с народа с каждого по нитке и обдирают. Конечно я мог подумать, что просто попался оператор, который новенький или не разбирается. Попросил дать мне номер службы качества Газпром банка. Мне дали... общую линию тех. поддержки, у службы качества НЕТ ОТДЕЛЬНОГО НОМЕРА. Хорошо, звоним на линию... 40 минут ждать очередь к оператору!!! 40 МИНУТ... Я активно пользуюсь банками Сбер, Точка, Т-Банк, Альфа банк, МТС, ВТБ, Халва, даже какой-то там Ренисанс... и НИГДЕ такого беспредела не встретил. Никому не рекомендую, наживаются на невнимательности своих клиентов, ТП не клиентоориентированная, да и вообще только избранные смогут с ней связаться. Особо выгодные акции вообще запрятаны так, что сложно разобраться и найти, интерфейс не интуитивен, каждый раз стоишь и тупишь на кассе, пока найдешь нужный купон т. к. чтобы его найти надо зайти в каталог, потом выбрать какой-то банер, потом в карусели найти ещё один банер и там уже по нажатию на ещё 1 кнопку получить кур-код. Сервис да ещё за такие деньги должен быть безукоризненным, быстрым, чутким и работающим с 1-2 нажатий."
    },
    {
      "id": 236,
      "text": "Достоинства: нет\n\nНедостатки: обман\n\nПишу о вопиющем случае! Решил на всякий случай выпустить карту юнион пэй. Для возврата списанной сразу платы за выпуск этой карты 5000 руб необходимо было, чтобы 3 месяца лежали 50 000 рублей. При подписании кучи бумаг я спросил представителя: есть ли какие то дополнительные платежи, он сказал нет. я сразу же активировал карту, провел первый платеж, на счету было порядка 50150 рублей. Прошел месяц, все ок, потом на всякий случай зашел на второй месяц обслуживание и увидел что сумма порядка 49 550, я начал выяснять. оказывается автоматически эта программа без моего ведома подключается, причем первый месяц типа бесплатно, чтобы не заметить списания на второй. Причем уведомлений о подключений не было, в приложении как в т банке подключенное про не отображается у них! В других банках это воля клиента и подключается дополнительно, а тут понятно в тонне бумаг подписанных не заметил, но какое право представитель банка имеет право обманывать?! Я привык доверять известным банкам, они не будут портить себе этим репутацию, но нет, в итоге мне ответили., что 5000 возвращены не будут. я составил заявку на рассмотрение ситуации 31 августа. ответ получил только 15 октября!! установленные сроки много раз переносились, хотя в других банках подобные вопросы решаются за 1-2 дня! Ответ такой: рассмотрели обращение №1910048. Нарушений по начислению комиссии не выявлено. Комиссия удержана в соответствии с тарифами. Банк ГПБ (АО) И на это ушло полтора месяца?! вопрос то был не в том что верно или нет коммиссия удержана, а какое право имеет сотрудник обманывать и лояльности к новым клиентам, которые впервые решили воспользоваться продуктом."
    },
    {
      "id": 237,
      "text": "Достоинства: Нет плюсов\n\nНедостатки: Сплошной обман клиентов\n\nЗаказал жене дебетовую карту юнионпэй газпромбанка, приехавший на встречусотрудник привез еще и кредитную когда жена стала отказываться её брать он сказал что они в идут комплекте и если кредитку не активировать то через 7 дней она автоматически закроется. А черезз месяц с неактивированной карты списали 6070руб за открытие счета. Жена поехала в банк и там ей посоветовали написать обращение с просьбой возврата списанного потому что карта не активирована. В ответе банка прекрасно всё- банк не может вернуть списанные деньги потому что не в политике банка возвращать деньги за выпущенные карты! Т. е. Банк мошенническим путём с помощью своих сотрудников раводит людей на деньги! Так что очень внимательно сотрудничайте с этим банком! Не верьте словам сотрудников банка, они будут стараться вас обмануть, и этому их похоже хорошо обучают!"
    },
    {
      "id": 238,
      "text": "Достоинства: от дел с мошенниками не может быть плюсов\n\nНедостатки: мошенники\n\nБАНК МОШЕННИК, КОТОРЫЙ В ЛЮБОЙ МОМЕНТ МОЖЕТ ЗАБРАТЬ ВАШИ ДЕНЬГИ БУДТО НА ДВОРЕ 90-Е. Вокруг много нормальных банков(пользовался за жизнь 10-ю и никогда не встречал ничего подобного). Подключил карту ГазпромБанка несколько месяцев назад, подержал деньги на накопительном счету, вывел и забыл на несколько месяцев. Обслуживание карты сотрудники банка обещали бесплатное, мало того я уточнил этот момент. На днях зашёл в личный кабинет банка, увидел хороший кэшбек на топливо, перевёл на карту 3500 рублей, чтобы заправиться, приехал на заправку заправиться не смог ни на 3500, ни на 1000 рублей. Зашёл в личный кабинет банка и увидел, что 3000 рублей с меня сняли в качестве ежемесячного обслуживания. Впервые за несколько месяцев решил произвести операцию по карте, и стоимость этого оказалась 3000 рублей без какого-либо предупреждения от банка. Позвонил в колл-центр, через 40 минут девушка взяла трубку, спросила фамилию, имя, отчество, сказала, что переведёт дальше, телефоны настроены на 60 минутный звонок, то есть дозвониться до них невозможно, а вернуть свои деньги наверняка пытается вся страна. Больше никогда никаких дел с продуктами Газпрома. Ни я, ни какой-либо мой родственник никогда больше не заправится на заправке Газпрома и не купит ни один продукт, связанный с этой откровенно мошеннической организацией. P.S. Искренне верил, что это какая-то ошибка. С чем-то подобным за всё время работы с банками сталкивался один раз. Несколько лет назад в тиньковбанке также подключили и списали. После 15минутной переписки в чате деньги вернули и спокойно продолжил пользоваться услугами банка. Здесь же по всем признакам массовый, целенаправленный обман и из сотрудников банка даже разговаривать никто не хочет, а чтобы пробиться в живой офис нужно убить весь день, на что у человека, который работает нет времени и возможности."
    },
    {
      "id": 239,
      "text": "Достоинства: нет\n\nНедостатки: очереди, плохо работающие менеджеры и менеджерихи\n\nЯ не знаю, как можно так работать в 2024 году? Заказал себе дебетовую карту Газпромбанка, приехал курьер, всё сделали за 15 минут. Курьер предложил сим карту Газпроммобайл. Я согласился, тарифы были интересные. Через неделю, решил активировать сим карту и протестировать связь, но тут образовалась \"засада\", симка не работает. Связался с тех поддержкой, которая заявила, что это \"левая \" симка и она не привязана к паспортным данным ! Вот как то так ! И предложили подъехать в офис банка и разобраться, что это за левая симка. Ну ок, нет проблем ! Отправляюсь в субботу 12. 10. 24 в офис на пр. Комендантском 16, беру талон Т106. В зале работают три оператора. Прождал 49 минут, за это время эти товарищи не смогли отпустить 3 человек, всё ходили с бумажками, тыкали пальцами в телефоны клиента точнее сказать ползали по залу, поправляли свои костюмчики, встанут в кучку и ржут как кони, ели ели нажимали на клавиатуру, такое чувство, что они видят её впервые и не могут отыскать знакомые буквы. Складывалось впечатление, что они очень ждали окончание рабочего дня. Господи, ну как можно так работать в 24 году. По итогу, я смотрел на этот бардак 50 минут, плюнул и пошёл не соло на хлебавши. По итогу решил больше не иметь дело с этим \"народным\" достоянием. Надо было уже задуматься, когда 40 минут не мог дозвониться до колл центра газпромбанка, что это за контора. По итогу, если хотите терять своё время стоя в очередях, смотреть, как эти зажравшие на народные деньги товарищи ковыряются в носу, делая вид, что они работают, добро пожаловать в офис Газпромбанка на коменданский проспект 16"
    },
    {
      "id": 240,
      "text": "Достоинства: Много офисов\n\nНедостатки: Всё остальное\n\nГазпромбанк активно рекламирует \"премиальное обслуживание\" при соблюдении определённых условий, а именно: размещённые денежные средства свыше миллиона рублей плюс траты по карте от 50.000 в месяц, либо размещённые денежные средства более 2 млн руб, либо зарплата от 250.000 руб на карту плюс траты 50.000 руб в месяц... или за 2.990 руб в месяц. За это обещают \"премиальную\" выделенную линию колл-центра, и на выбор программа путешествия или спорт. В программу путешествия входят два трансфера в год в аэропорт и два посещение бизнес зала в месяц. В программу спорт входит месячный абонемент в спортзал или баллы для приложения в разные студии и пр... Первый месяц обслуживание бесплатно в остальные месяцы при невыполнении условий 2.990 либо бесплатно при выполнении вышесказанных условий. По факту привилегиями воспользоваться не удалось в течение нескольких месяцев, на \"премиальной\" выделенной линии никто не отвечает по 40 минут и скидывают звонок, что приходится идти в банк и стоять в очереди 40 минут в ожидании \"премиального\" обслуживания. Я обращалась в банк более 4 раз с вопросом почему мне не предоставляются привилегии по программе Спорт или путешествие и каждый раз слышала отмазки. При этом я условия выполняла ежемесячно, размещала средства более миллиона рублей, траты по карте были более 50.000 в месяц. При обращении в техническую службу сообщали, что ведутся технические работы, рекомендовали обратиться позже, по телефону дозвониться невозможно, при личном посещении банка мне сообщили что банк передаёт информацию с 1 по 3 число, ждите, но и после третьего числа ничего не изменилось. При очередном обращении мне сообщили, что у меня в приложении старый номер телефона и по ошибке банка он не внесён в приложении для получения привилегии, Хотя заявление о смене номера я писала больше двух месяцев назад, обещали рассмотреть в течение двух недель, но при очередном продлении Банк в одностороннем порядке отключил у меня привилегии, несмотря на выполненные мною условия. Причину объяснить мне не смогли, предложили оставить заявку и в течение двух недель они мне ответят, по какой причине мне отключили привилегии, несмотря на выполненные мною условия. Идёт третий месяц \"премиального\" обслуживания и я до сих пор не могу получить ни привилегии ни внятные ответы на свои вопросы за четыре обращения в банк. В банке можно только оставить заявку и ждать 2 недели когда банк пришлёт сообщения, уточнить причины невыполнения обязательств с их стороны они не могут. Больше нет желания обслуживаться в этом банке, размещать там деньги, потому что уже не уверена, что получу проценты по ним с таким отношением клиентам и невыполнению своих договорных обязательств. На свои косяки они могут только принести извинения, сослаться на тех. работы, обновление, а исправить свои ошибки не могут. Могут просто принять заявку и извиниться в ответ. При попытке самостоятельно возобновить привилегии предлагают это сделать за 2.990 и служба поддержки сообщила, что в связи с тем что привилегии были отменены, возобновление их могут платно. Но смысла в этом не вижу, так как ни разу ими воспользоваться не удалось, только тратила время и нервы в попытках дозвониться до банка."
    },
    {
      "id": 241,
      "text": "Достоинства: Никаких, ремонт.\n\nНедостатки: Ужасное помещение, медленное обслуживание\n\nЗа готовой картой пришлось стоять в очереди 2 часа. Офис в Балашихе, Проспект Ленина, 25. Не умеют работать с клиентами!"
    },
    {
      "id": 242,
      "text": "Достоинства: Много обещают\n\nНедостатки: все остальное\n\nУгораздило меня заказать себе дебетовую карту этого недобанка. Проблемы начались сразу. Откровенно говоря, первую проблему я себе создал сам, заказал доставку не на то число. Попытался изменить дату, куда там! Провисел на телефоне 40 минут, но так и не дождался ответа оператора. (1 минута рулит, да ГПБ?). Ну ладно думаю курьер то позвонит, перенесу. Курьер и вправду позвонил, и после моего объяснения ситуации предложил перенести на неделю. Ну ладно думаю, вроде не к спеху. И вот настал счастливый день доставки (она у них с 9 до 18 по условиям). Сижу жду когда же позвонит курьер. Не дождался, но часов в 12 прилетела смс, что якобы до меня не дозвонились (странно, все дозваниваются, а вот именно курьер ГПБ нет, ну да черт его знает). В общем перезваниваю, и далее курьер мне недовольным голосом начинает рассказывать какая у него тяжелая жизнь. как много заказов и вообще он едет по маршруту на автобусе (как будто мне это интересно, пожалеть его бедного надо было?). Дружище, говорю ты когда у меня будешь? Он в ответ не знаю, но часа в два позвоню и уточню. Хорошо говорю, но мне надо до 18-00, а дальше я уеду, дела, понимаешь ли. Излишне говорить наверно что не в 14 не в 15 не позже я звонка не дождался. Попытался перезвонить, куда там. Сверхзанятый курьер просто трубку не взял. Кульминация настала после 18-00. Курьер таки позвонил и опять недовольным голосом выдал, Ну чо? вам карта еще нужна? Не знаю на какой он ответ рассчитывал, но я его просто послал подальше вместе с картой. На чем эта история вроде и закончилась. Кстати, ГПБ, смс с уведомлением о том что я отказался так и не пришло. А вообще, конечно это мой благодарственный отзыв. Да ГПБ, не удивляйтесь. Я благодарен вам за то, что благодаря действиям ваших сверхпрофи я не стал вашим клиентом и не стану. Не дай бог быть клиентом банка который даже не пытается сделать вид что ему нужны клиенты. Спасибо вам и желаю благополучно загнуться."
    },
    {
      "id": 243,
      "text": "Достоинства: Нет\n\nНедостатки: Поддержки нет совсем, ни в приложении, ни по телефону. Могут заморозить ваши деньги без предупреждения.\n\nТретий день мне недоступна пенсия, которая поступает на мою карту этого банка. Первые звоночки начались 6 месяцев назад, когда поддержка в приложении стала отвечать через день. По телефону приходится ожидать ответа по 25 мнут (!). Хотя-бы вывесили банер в приложении или по телефону оставили голосовое сообщение, в чем причина заморозки денег у людей. После такого эта организация лишится многих клиентов. Пробовал получать пенсию во нескольких банках в качестве эксперимента и выбирал удобный банк. Так вот, Газпромбанк самый худший банк в плане клиентоориентированности и отношения к людям. Даже при открытии счета чувствовалось безразличное отношение со стороны работников и пришлось очень долго жлать своей очереди. Решать конечно читателям. Пока через эту контору идут взаиморасчеты за экспорт нефти, газа и др. природных ресурсов руководство банка не будет бороться за привлечение и удержание клиентов-физических лиц. По всем признакам видео, что руководству и работникам банка вообще все равно в этом сегменте рынка."
    },
    {
      "id": 244,
      "text": "Достоинства: нет\n\nНедостатки: подлое списание и навязывание услуг. обман клиентов\n\nОткрыл карту данного банка... в первый месяц предложили подключить пакет привилегий - мне это было интересно подключил ! На след. месяц произошло автопродление и списание денег. позвонил попросил отключить и вернуть деньги. Все отключили - деньги вернули. 2-го октября ночью без всяких уведомлений списали 399 р. за пакет привилегий. 1-го заходил все было отключено, сам ничего не подключал ! Звоню в поддержку - время ожидания 25 минут, жду. потом еще 15 минут -время ожидания 1 минута... отвечают, проверяют-говорят проходили технические работы и возможно из-за них произошло списание !!!! Это как, без уведомления и при отключенном автопродлении !!!! это дно, все что нужно знать от уровне сервиса банка (((("
    },
    {
      "id": 245,
      "text": "Достоинства: Нету\n\nНедостатки: Сплошные\n\nДо техподдержки весел не дозвониться, в чате на тех вопросы не отвечают. Оператор как будто-то один на всех. Купил подписку за 199 в своё время, не подключилась, за 3 дня. Купил ещё раз, неделю тишина, не чего не подключилась. Месяц пытался дозвониться и решить вопрос. Безнадёжно. Бонусы за рекомендацию другу дебетовой карты обещали после месяца пользования друга, в итоге друг потратил 20+к, через 2 месяца мне не копейки. Хуже банка ещё не видел!!!!"
    },
    {
      "id": 246,
      "text": "Достоинства: нет\n\nНедостатки: обман и мошенничество (комиссии и истинные проценты скрывают типа догадайся сам)\n\nСкрытые комиссии (воспользовался кредиткой с беспроцентным периодом и через месяц сняли комиссию в 1015 р как мне объяснили за финансовую безопасность в 90-ых так рэкет работал крыша называлась), служба поддержки вечно занята на связь выходят в течении пары часов или вообще не отвечают."
    },
    {
      "id": 247,
      "text": "Достоинства: Первый год обслуживания и выпуск кредитной карты платёжной системы Юнион пей.\n\nНедостатки: Карта Юнион пей практически нигде не работает. Невыносимые очереди в отделениях, не отвечают в чатах, дозваниваться приходится по 20 минут. Не лояльны к клиентам. Пытаются содрать всё и по максимум. Не рекомендую данный банк никому!!!\n\nМоё знакомство с банком началось с оформления карты петербуржца. Была очередь на час. Это меня расстроило, но подумал, что всякое бывает и, наверное, это не норма, т. к. заведомо впечатление о Газпромбанке было хорошее... точнее ожидание. Но я ошибался... Далее, нам нужно было 1 числа месяца положить сумму на вклад и супруга, должна была открыть счёт, мы заняли очередь, и часа через 1.5 не выдержали и уехали, поделали какие-то свои дела, и потом проезжая обратномимо банка решили заехать, т. к. номерок у нас был и спустя 3.5 часа наша очередь ещё не подошла, пришлось повозмущаться менеджер привелегии тоже начал работать, консультация максимально сводилось к продаже их продукта (видно какая мотивация у консультанта) НСЖ. Далее решили оформить карту китайской платёжной системы Юнион пей, т. к. планировалась поездка за границу, из 7 стран, сработала только в Турции и удалось купить онлайн билеты из Франции в Латвию, больше нигде не работала. Даже машину в аренду во всех нормальных компаниях по этой карте не возможно было арестовать. Картой этой не пользовался, но сейчас оказывается, ещё и у неё платное обслуживание. Пишу неделю в чат, не отвечают, т к. очень много клиентов у них, типа обратитесь позже и так каждый день. Звонил- ожидал на линии более 20 минут, т. к. там все очень заняты, в итоге сказали, что всё понимают, но оплату за обслуживание мне всё же необходимо внести. Первый год был бесплатный, далее 3490 руб. В итоге я воспользовался картой в первые 2 месяца, далее картой не пользовался вообще, в принципе, как и другими услугами данного банка, но недавно зашёл и увидел долг. Карту закрыть не дают, т к. долг. Я объясняю, что картой не пользуюсь, почему должен платить, вот такие у них условия, никакой лояльности к клиентам. Говорю, давайте оплачу, закрою карту и удержите за месяц деньги, остальное вернёте, так тоже у них не работает. Короче, очень разочарован, хочу разорвать все отношения с этим банком и никогда больше не иметь с ними дел. Все банки, какими я пользуюсь, а это почти 10 самых популярных банков лучше, чем Газпромбанк и не чуть-чуть, а во всех направлениях и колоссально. Не совершайте ошибки!"
    },
    {
      "id": 248,
      "text": "Достоинства: Ну может только процент по вкладам\n\nНедостатки: Даже по записи ждать приходиться по 20 минут А сайт вообще ужасный В чате ответ не дождаться, на звонок телефона специально не отвечают\n\nВ чате отвечают в лучшем случае через час, а то и вообще игнор полный Если звонить- можно ждать по полтора-два часа дозвон. Отношение к клиентам, как к собакам"
    },
    {
      "id": 249,
      "text": "Достоинства: нет таких\n\nНедостатки: нет возможности дозвониться до оператора. совсем!\n\nНет возможности дозвониться до оператора. После того как робот сообщит, что ждать ответа 28!!!! минут и вы вдруг решите дождаться --- то последует просто отключение связи. Ну не хамство ли?!!!!. Даже на сайте нет возможности задать вопрос в чате. Планировал открыть счёт. Бог миловал. Теперь ни в коем случае. Банк который не может организовать обратную связь --- очень смахивает на жульнический. А с учётом просто хамского отношения при попытке дозвониться и подавно."
    },
    {
      "id": 250,
      "text": "Достоинства: Вежливые\n\nНедостатки: Нет никакого толка в вежливости, покуда я не могу получить требуемую услугу в приемлемые сроки\n\nХочу оформить ипотеку. Зарплату бухгалтер перечисляет на карту Газпромбанка, компания аккредитована как IT компания и это легко проверяется через Госуслуги. Третью неделю Елена из филиала г. Благовещенск тянет резину: не может проверить действительно ли им переводят зарплату, не может проверить является ли компания аккредитованной IT компанией (ИНН компании им известен), выписку из трудовой книжки в виде pdf-файла не приняла и пришлось отправлять прямо из Госуслуг. И все равно вопрос не решается, хотя внятно сформулировать чего от меня работник банка не в состоянии. Убивает вопрос \"Вы точно являетесь зарплатным клиентом Газпромбанка?\", какого ответа ожидает работник? \"Мамой клянусь\" что ли? Зачем вообще спрашивать у меня (у простого работника) вместо того, чтобы сделать соответствующий запрос в бухгалтерию компании, коль скоро это \"в программе не отображается\" и выяснить этот вопрос на уровне людей, которые разбираются в кадровом и бухгалтерском учёте с тем, чтобы после этого чётко разъяснить что от меня требуется? Ну и, конечно, фишка всех известных мне филиалов Газпромбанка - при очереди 4-5 человек ожидаешь по полтора-два часа, работники неудовлетворительно медленные."
    },
    {
      "id": 251,
      "text": "Достоинства: Нету\n\nНедостатки: Банк\n\nУже почти год как якобы появилась функция досрочного и частично-досрочно погашения кредитов в приложении телекард, а по факту нифига не работает, в отделении твердят что все работает, а когда я их тыкаю в экран своего телефона носом, на котором между прочим приложение обновлённое на последнюю версию, где написано, что: \"СЕРВИС ВРЕМЕННО НЕДОСТУПЕН ПОПРОБУЙТЕ ПОЗЖЕ\" они разводят руками и прячут этот свой нос подальше, обратной связи с вами нет никакой, надеюсь хоть мой отзыв увидит тот кто стоит перед выбором банка, где взять кредит и сделает выбор не в пользу в вашего банка, так как удобств для пользования кредитами у вас нет никаких, потому что, чтобы досрочно списать деньги приходится ходить в ваши отделения банков!"
    }
  ]
}